{
    "comment": [
        {
            "Comment": "Mantıların içindeki et karışımı sizin icat ettiğinizi birşey sanırım. Ama çok kötü değildi.",
            "Date": "2018-07-23",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Sebzeli noodle denedim fiyat performans açısından gayet iyi. Kızılay çevresinde bu tadın olması çok sevindirici. Paketimde çok hızlı geldi.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantı çok güzeldi.",
            "Date": "2018-07-18",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Noodle yedim gayet basariliydi begendim ama yaninda fazladan soya sosu gonderseler iyi olurdu.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemek çok acılı geldi acılı olduğu ile ilgili herhangi bir uyarı yasa işaret belirtmemişler restonratı aradımçin yemekleri zaten ya acı olur yada ekşi olur dediler :) ilk defa orda yediğimi sanıyorlar bulursam diğer çin restorantların menülerini yollayacağım orda hangi yemek acılı hangi belirtiyorl.",
            "Date": "2018-07-18",
            "Flavour": "1",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Deniz mahsüllü erişte istememe rağmen 5-6 kücük karides ve 1 kalamar cıktı onun dısında lezzeti iyiydi.",
            "Date": "2018-07-17",
            "Flavour": "7",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Güzel.",
            "Date": "2018-07-17",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Hiç fena değildi.",
            "Date": "2018-07-15",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Tavuklu eriştenin içerisinde keşke tavuk olsaydı. Çin mantısını beğendiğim için yüksek veriyorum.",
            "Date": "2018-07-11",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Sushiler çok bayattı, 6 taneden sadece 2sini yiyebildim.",
            "Date": "2018-07-11",
            "Flavour": "3",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Jokerde görünce denemek istedim. İlk siparişimdi. Rainbow roll ankarada tattığım en güzellerindendi. Sebzeli erişte de oldukça doyurucuydu fakat soğan miktarı çok fazlaydı. Oldukça hızlı geldi. Genel olarak başarılı buldum.",
            "Date": "2018-07-10",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişi getiren elemana restoranın adını telaffuz etmeyi öğretmenizi rica ediyorum. Onun dışında.",
            "Date": "2018-07-10",
            "Flavour": "8",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Hepsi mükemmel. Sesame roll biraz farklı yapılmış gibi ama çok güzeldi. Dana etli erişti o kadar güzel ve çok ki bitiremedim bir de unutmadan soğanlı soğansız seçeneği eklemenizi rica ediyorum.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Joker indirimi olmasına rağmen herşey sıcacık geldi. Dumplings porsiyonu inanılmaz büyüktü. Lezzetliydi.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Bu 3üncü siparişim sözlü olarak yaptığım geri bildirimlerde kendilerine ders çıkarmışlar. Deniz mahsullü noodle söyledim sıcak ve lezzetliydi. Eleştirilere ve gelişime açık olmalari beni memnun etti. Teşekkürler.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Bu ikinci siparişim oldu paket olayı değişmil gayet güzel olmuş tebrik ediyorum feedbackleri değerlendirdikleri için lezzet ve hız da 10 numara, başarılarınızın devamını diliyorum.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Eh.",
            "Date": "2018-07-08",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Poşete yağı akmıştı. Ayrıca geç geldi.",
            "Date": "2018-07-07",
            "Flavour": "7",
            "Serving": "4",
            "Speed": "4"
        },
        {
            "Comment": "Lezzetli ama malzemeler kit.",
            "Date": "2018-07-07",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Bunlarda çin mantisinin porsiyonu yerindeydi fakat hamuru çok kalındı ve normale göre çok büyüktü. Düzeltilmesi gerektiğini düşünmekteyim. Kolay gelsin.",
            "Date": "2018-07-07",
            "Flavour": "5",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Sushi damak tadıma göre bir şey değil galiba ona yorum yapamaycağım ama noodlegayet güzel ve doyuruu.",
            "Date": "2018-07-06",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "7"
        },
        {
            "Comment": "Çok yağlı bir sichuan usulü tavuk yemeği üzerine yumurta acısı normalin üzerinde. Yanına konan pilav tuzsuz ve yavan. Mantı ise soya sosuyla bi nebze yenebiliyo. Maalesef hayatımda yeiğin en kötü uzak doğu yemeğiydi..",
            "Date": "2018-07-06",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "7"
        },
        {
            "Comment": "Deniz ürünlü eriştenin içindeki deniz ürünü miktarı her siparişle azalıyor.",
            "Date": "2018-07-06",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "1 saat üzeri ulaştı. Sushiye eh diyebilirim ama noodle bir faciaydı. İçine deniz ürünü koyulmayacaksa deniz ürünlü demeyin rica ederim. Tüm noodledan küçük parmağımın tırnağı boyutu 3 adet karides 2 adet de ne olduğunu bilmediğim bir şey vardı geriye kalanda soğan, soya filizi gibi sebzeler.",
            "Date": "2018-07-06",
            "Flavour": "3",
            "Serving": "8",
            "Speed": "1"
        },
        {
            "Comment": "Mantı da cok fazla zencefil vardı. İlk aldıgım bu kadar zencefıllı degıldı. Lutfen zencefili azaltırmısınız. Balgata min ucreti dusururmusunuz. Keçiörenede siparıs gonderseniz süper olucak.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Uzakdoğu mutfağı ile uzaktan yakından ilgisi olmayan, çooook gecikmeli gelen şimdiye kadar yediğim en kötü yemekti.",
            "Date": "2018-07-05",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "1"
        },
        {
            "Comment": "Güler yüzlü ve hızlı teslimat yapıldı. Yemekler lezzetliydi. Turşuların bir standardı olsa iyi olur, her seferinde farklı cins ve tat (acı, tatlı, tuzlu) oluyor ve acı olanı yenemiyor. Yine de lezzetli yemekler ve öneririm.",
            "Date": "2018-07-05",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Sichuan usülü tavuk aldım gayet hızlı sıcak bir şekilde geldi. Tadı da gayet güzeldi ve çok aç olmama rağmen bitiremedim. Her şey güzeldi,.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Kuzu haşlama istedim tamam restorant uzak doğu yemekleri yapan bir yer ise orjinal adının yanına yazın bari ben hiç kuzu haşlama diye uzak doğu yemeği görmedim ayrıca bildiğin soğan biber ve yaprak et kızarması diyelim bu yemeğide 5 yıldızlı otellerde ara sıcak olarak açık büfeye konur pilav kötü.",
            "Date": "2018-07-04",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "5"
        },
        {
            "Comment": "Dana etli noodle da 4 5 mınık parca et kalanı yaglı bol soganlı noodle, avm ıcı ucuz noodle yerleri daha iyi. Yazdığım not da dikkate alınmadı. Kotu bir tecrubeydı.",
            "Date": "2018-07-03",
            "Flavour": "2",
            "Serving": "4",
            "Speed": "5"
        },
        {
            "Comment": "Sebzeli noodle ın içinde sebze diye soğan havuç ve marul vardı. Benim sebze anlayışım bu değil. Salata malzemesi noodle ı sebzeli yapmaz bence. Ama en azından doyurucu. Sebze kullanımınızı arttırırsanız sevinirim.",
            "Date": "2018-07-02",
            "Flavour": "5",
            "Serving": "4",
            "Speed": "10"
        },
        {
            "Comment": "Biraz acısı fazla olmuşdu si chuan tavuk ama güzel ve doyurucu gayet.",
            "Date": "2018-07-01",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Bu 3. Ve son siparisimizdi. Ayni yemeği kaç farkli sekilde getireceksiniz? Bir gün fıstıklı diger gün yumurtali.. Bir standardiniz yok mu sizin? 1 saati gecen bir sürede hatalı siparisler. Kemik çıtırları içinde kalan özensiz tavuklar. Ne kadar ayıp.",
            "Date": "2018-06-30",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Guzeldi ama pilav biraz kuruydu.",
            "Date": "2018-06-30",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Yag orani biraz fazla.. Tskler.",
            "Date": "2018-06-30",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Mükemmel servis ve hız çok lezzetli büyük porsiyonlar çok teşekkür ederiz.",
            "Date": "2018-06-29",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekleri lezzetli. Her defasında farklı birşey söylememe rağmen hiç pişman olmadm. Kızılayda doğu mutfağı yapıp güzel biley yapmaya çalışan bir resturan.",
            "Date": "2018-06-29",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Güler yüzlü personelle hızlı ve sıcak teslimat yapıldı. Her zamanki gibi lezzetleri yerindeydi ancak bu sefer porsiyonlar azdı.",
            "Date": "2018-06-29",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Rainbow roll istedim. Hepsi tek tip 6 tane sushi geldi. Ya ben yanlış sipariş verdim. Ya siz yanlış gönderdiniz.",
            "Date": "2018-06-29",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "6"
        },
        {
            "Comment": "Beef noodle aldim ama içinde neredeyse hiç et yoktu.",
            "Date": "2018-06-28",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Balgata 50 limiti düşürseniz keşke. Tatlı ekşi tavuguda menunuze eklesenız keske. Mantılarınız ankarada yedıklerım arasında en iyisi teşekkürler.",
            "Date": "2018-06-26",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetli ancak biraz yağlı ve porsiyonlar küçük. Birde tavsiye olarak noodle içindeki ürünlerin ince uzun kesilmesi gerekir. Kolay çubuk kullanımı için.",
            "Date": "2018-06-26",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Thanks.",
            "Date": "2018-06-25",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Noodle güzeldi. Çin mantısını dim sum olarak bekliyordum ama baozi olarak gelmesi üzdü. Genel olarak aşırı yağlıydı özellikle baozi. Sushinin hatası yalnızca somon fümeden ibaret olması ve somonun kalitesiz olmasıydı. Ortalama fiyata asya mutfağı bulmak pek kolay değil iyileşmenizi temenni ederim.",
            "Date": "2018-06-25",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Hamuru çok bayıktı eti ise kekremsi ve azdı değmedi :(.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Şu güne kadar yediğim en kötü sushi ve noodledı. Sushinin balıkları zaten hazır oluyor o konuda yapacak bir şey yok ama pirincin usulünce hazırlanmadığı çok belliydi. Noodle zaten lahmacun gibi kokuyordu... Kesinlikle tavsiye etmiyorum.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Yemeklerin fazla yağlı olması dışında hiçbir sorun yok. Çok lezzetli ve porsiyonlar doyurucu. Sadece yağ olayını fazla abartıyorlar.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yav ilk defa denedim. Ama porsiyonlar muazzam büyük 1 noodle 1 kişiyi çok rahat doyuruyor şaşırdım genelde doymazdım. Fiyatlarda emsal restoranlara göre çok uygun tebrikler bir müşteri daha kazandınız.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Çok beğendim. Çok lezzetli ama 1 bck saaat geç getirmeleri baya sinirlendirdi beniü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "1"
        },
        {
            "Comment": "Lezzetliydi ama içinde biraz fazla soğan vardı ve çok yagliydi. Yine de güzeldi.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tavuklu makarna çook güzel teşekkürler :-).",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Dana etli noodle sipariş vermiştim. Açıkçası noodle çok pişmişti, yerken ağızda hamur kıvamına geliyordu. Bir de içindeki et miktarının artırılması gerekiyordu.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "4",
            "Speed": "3"
        },
        {
            "Comment": "Beğendik güzeldi eksik olan siparişi de mesafe uzak olmasına rağmen o yağmurda getirdiler kurye çok kibardı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sushinin baligi (somon) pişirilmiş... Yemekler tuzlu ve yagli.",
            "Date": "2018-06-23",
            "Flavour": "3",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Merkeze yakın uygun fiyata noodle, sushi söyleyebileceğim bir yer yok diye kendimi paralıyordum. Çok başarılısınız.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekler (kızarmış fasulye ve etli noodle) biraz fazla yağlıydı. O yağ azaltabilirseniz daha iyi olacak.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tam istediğim gibiydi herşey, çok teşekkür ederim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Güler yüzlü personel ile hızlı teslimat yapıldı. Tavada ve yu shiang dana eti ve sichuan usulü acılı tavuk sipariş ettik. Hepsi de çok lezzetli. Yalnız acılı tavuk sanırım tarzı gereği aşırı acıydı, biraz acısı azaltılsa iyi olur. Pilav tam olarak yağsız demleme pirinçti ve güzeldi. Tavsiye ederim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harika ellerinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Teslimat hızlıydı. Lezzet biraz daha iyileştirilebilir. Fena değildi.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Noodleın içinde çok fazla soğan vardı ve yemekler fazla yağlıydı.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "6"
        },
        {
            "Comment": "2 tane tavuklu noodle soylememize ragmen birinde tavuk varken digerinde hic tavuk yoktu. Ve bu durum basimiza 1 haftada 2 kere geldi. Tek sipariste boyle bir farklilik olmamasini beklerdim. Dikkat ederseniz seviniriz :)).",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Hem lezzetli hem doyurucu. Fiyatlar joker olduğunda mantıklı ama joker yoksa pahalı gelebilir. Pahalı demek de çok doğru değil aslında uzakdoğu malzemeleri pahalı ve fiyatlar bu civarda. Acı seviyorsanız sichuan usulü acılı tavuk benim favorim!",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Güzel mekan değişik şeyler aradığınızda 10 numara.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey mükemmeldi kurye arkadaşa teşekkürler, fakat dana etli noodle in yağını biraz azaltirsaniz ve sebzesini biraz arttırirsaniz daha iyi olabilir.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli. Ancak paketleme ve torba seçiminizi değiştirmeniz gerekiyor.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Çok lezzetli ama biraz yavaş ve paket servis çok başarısız, bütün poşet yağ içindeydi.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Yemekleri doyurucu ve lezzetli, eksiksiz geldi teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Basura kesin çözüm.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fiyatlar çok pahalı tamamen denemek üzere joker kampanyası ile sipariş verdim ama fiyatı karşılığında o lezzeti göremedim.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Gercekten cok lezzetli. Paket ulaşımı oldukca hızlı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Geçen sefer geldiğinde paket açılmış yağı akmıştı, artık daha profesyonel pakette geldi tebrikler, galiba yeni kuryede takviye edilmiş hız da arttı güzel lezzete zaten lafım çok süper. Başarıların devamı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Guzeldi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Soya sosu eksikti onun dışında herşey iyiydi bir daha sipariş vericem.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Başarılı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis ve ürğn teslimi çok başarılı normalde sushi sevmem ama baya hoşuma gitti.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemek çok lezzetliydi servis hızlı ve özenliydi teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çin yemeği denemek istedim ama tek yediğim soğanlı makarna idi.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet başarılı hergeçen gün kalitesi artıyor tebrik ediyorum.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Aman ya rabbi.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Cin mantisini buyuk pogaca buyuklugunde, mayali hamurdan yapmislar. Ilk defa boyle birsey goruyorum. Hamuru da cok kalin. Ve yeterince pismemis. Rollar fena degildi cin mantisinin yaninda. Joker indirimini yansitmamislar. Joker bulup denemistim, bi daha siparis vermem.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "8",
            "Speed": "5"
        },
        {
            "Comment": "Önceki günden kalma taşlaşmış pilav ve yağ içinde yüzen noodle... Tek kelimeyle kötüydü.",
            "Date": "2018-06-23",
            "Flavour": "2",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Yemekler tuzsuzdu yanında ektra göndermiyolar.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Yağı ve tuzu biraz fazlaydı sadece onun dışında bekleyemeyeceğim kadar lezzetliydi.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Çatal bıçak çıkmadı, bir de light istedim zero geldi : ( onun dışında lezzeti porsiyonu f/p açısından gayet iyi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Farklı tat güzel lezzet.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemeklerin lezzeti gerçekten çok süper. Evet biraz geç geliyor fakat yeni açıldığı için biraz hoş görülü davransak yerinde olur gibi bunlardan ders çıkarırlar diye umuyorum ikinci denememizde düzeltirler gecikme meselesini ilaveten kurye arkadaş çok kibar gecikmeyi nezaketi ile affettiriyor.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "7"
        },
        {
            "Comment": "Siparis eksik geldi sonra yenien gelmesi bir bucuk saati buldu. Dana etli sebzeli noodle guzeldi.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "2",
            "Speed": "1"
        },
        {
            "Comment": "Lezzet çok güzeldi uzun yıllar çinde yaşamış birisi olarak kendimi bir an çinde zannettim ankaraya böyle bir hizmeti sunan arkadaşlar teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Daha kotu asya yemegi yemedim yemekler zaten adana durumcusu torbasiyla geldi.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Ya bana niye kutuda vermediniz nudılı :(.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "7"
        },
        {
            "Comment": "Servis harika, hız çok iyi. Dana sebzeli noodle çok ama çok başarılıydı. Tek noksan sushi çeşitleri biraz daha baharatlı olabilir. Umarım bunu dikkate alırsınız.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey çok lezzetliydi, özellikle noodleın sosu tam kıvamındaydı ve fiyat-porsiyon-kalite oranı mükemmel. Kesinlikle ama kesinlikle tekrar sipariş vereceğim. Teşekkür ederiz emeğiniz için, başarılar.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ürün geç geldi, geldiğinde de arama yapılmadan öylece bırakıp gitmişler. Problemi çözdüler ve ürünü yenilediler ama iki buçuk saat aç kaldım.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Dana etli noddle güzeldi tavsiye ederim. Hızını biraz arttırmalısınız. Kolay gelsin.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "5"
        },
        {
            "Comment": "Paket her yere yemeğin yağını akıtmıştı ve sipariş bir buçuk saatte geldi - gerçi hava koşullarından denildiği için başka müşterileri etkilemek istemiyorum sadece paylaşıyorum.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "2",
            "Speed": "1"
        },
        {
            "Comment": "1 saat civarında geldi ama mesafeden diye düşünüyorum onun dışında özenli servis vardı. Lezzet konusunda ise çok alışık olmadığım bi mutfak olmasına rağmen fazlasıyla memnun kaldım.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Hayırlı olsun, yemekler lezzetliydi, noodleınız biraz daha baharatlı olabilirdi belki. Teşekkür ederiz.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "İlk siparişim. Hizmet ve lezzet güzeldi. Servis çabuk geldi. Yemek sıcacıktı. Teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Beef noodle",
            "ItemName": "Dana Etli Erişte",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Chicken noodle",
            "ItemName": "Tavuklu Erişte",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Noodles with mix vegetable",
            "ItemName": "Sebzeli Erişte",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Noodles with sea food",
            "ItemName": "Deniz Mahsullü Erişte",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Somon sarma",
            "ItemName": "Rainbow Roll",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Steamed stuffed bun beef",
            "ItemName": "Buharda Etli Çin Mantısı",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Yu Shiang Dana Eti",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kuzu Haşlama",
            "ItemPrice": "28,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kuzu Kavurma",
            "ItemPrice": "28,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Tavada Dana Eti",
            "ItemPrice": "26,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mantarlı Et Kavurma",
            "ItemPrice": "26,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soya Soslu & Patatesli Dana Eti",
            "ItemPrice": "26,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soya Soslu & Patatesli Tavuk (2 Kişilik)",
            "ItemPrice": "36,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kung Pao Tavuk",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Köri Soslu Tavuk",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sichuan Usulü Acılı Tavuk",
            "ItemPrice": "22,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soya Soslu Balık",
            "ItemPrice": "30,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Tavada Deniz Mahsulleri",
            "ItemPrice": "32,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Avocado Maki",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Karides",
            "ItemName": "Ebi Maki",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Yengeç",
            "ItemName": "Kani Maki",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Salatalık",
            "ItemName": "Kappa Maki",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Somon",
            "ItemName": "Tekka Maki",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Karides sarma",
            "ItemName": "Ebi Roll",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Somon sarma",
            "ItemName": "Rainbow Roll",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Susamlı sarma",
            "ItemName": "Sesame Roll",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Avocado Nigiri",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Karides",
            "ItemName": "Ebi Nigiri",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Yengeç",
            "ItemName": "Kani Nigiri",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Somon",
            "ItemName": "Tekka Nigiri",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Pattern steamed dumpling",
            "ItemName": "Renkli Mantı",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Fried dumpling",
            "ItemName": "Kızarmış Mantı",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Steamed stuffed bun chicken",
            "ItemName": "Buharda Tavuklu Çin Mantısı",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Steamed stuffed bun beef",
            "ItemName": "Buharda Etli Çin Mantısı",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Steamed stuffed bun shrimp",
            "ItemName": "Buharda Karidesli Çin Mantısı",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Double colour steamed bread",
            "ItemName": "Renkli Çin Ekmeği",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Beef noodle",
            "ItemName": "Dana Etli Erişte",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Noodles with sea food",
            "ItemName": "Deniz Mahsullü Erişte",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Noodles with mix vegetable",
            "ItemName": "Sebzeli Erişte",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Chicken noodle",
            "ItemName": "Tavuklu Erişte",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Steamed rice",
            "ItemName": "Sade Pilav",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Rices with mix vegetable",
            "ItemName": "Sebzeli Pilav",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Chicken rice",
            "ItemName": "Tavuklu Pilav",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Curry chicken rice",
            "ItemName": "Köri Soslu & Tavuklu Pilav",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Beef rice",
            "ItemName": "Dana Etli Pilav",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Rices with sea food",
            "ItemName": "Deniz Mahsullü Pilav",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Stir fried beans",
            "ItemName": "Fasulye Kızartması",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Sour and spicy shredded potato",
            "ItemName": "Acılı Ekşili Patates",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "Braised eggplant",
            "ItemName": "Çin Usulü Patlıcan Musakka",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Biberli Lahana",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Spicy sauce broccoli",
            "ItemName": "Özel Soslu Brokoli",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Tiger green pepper",
            "ItemName": "Özel Soslu Biber Kızartması",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Cucumber with garlic sauce",
            "ItemName": "Sarımsak Soslu Salatalık",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Oil cooked peanuts",
            "ItemName": "Fıstık Kızartması",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Lipton Ice Tea (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Lipton Ice Tea (33 cl.)",
            "ItemPrice": "2,00 TL"
        }
    ]
}