{
    "comment": [
        {
            "Comment": "İlk defa sipariş verdim ve gerçekten çok iyiydi haşlanmış yumurtayı tutamadım o derece sıcaktı. Umarım ramazan diye değil hep böylelerdir çünkü kesinlikle yine sipariş vereceğim.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, işimizi özenle yapmaya çalışıyoruz. Sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Balıkesirin en lezzetli yeri.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, bizi tercih, tavsiye edenleri mahçup etmemeye çalışacağız. Sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Efsane, balıkesirin en iyi mekanı diyebilirim, uygun fiyata. Hoşgörü, ürün hiçte soğuk gelmedi 30 kere sipariş vermisimdir, teşekkürler bal 10 karaoğlan.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Afiyet olsun, elimizden geleni yapmaya çalışıyoruz, sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Çabuk geldi ama içine özellikle isaretlemedigim, ketçap mayonez koyulmuştu, birde tavuk döner için kullandığınız sosu degistirirseniz efsane olursunuz.",
            "Date": "",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "9"
        },
        {
            "Comment": "Uyarılarınızı dikkate alıp daha özenli olmaya çalışacağız, sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Sipariş hızlı fiyatlar uygun güleryüzlü kurye amca ve tostları doyurucu.",
            "Date": "",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Afiyet olsun, elimlizden geleni yapmaya çalışıyoruz da. Amca demek yakıştımı şimdi, (saçlarımı beyaza boyuyorum diye) :).",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Fenaaa.",
            "Date": "",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Afiyet olsunun sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "İyiydi.",
            "Date": "",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Afiyet olsun, çok çok iyi olması için çalışmalarımızı sürdürüyoruz, sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Doyurucu.",
            "Date": "",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Afiyet olsun, sağlıkla - mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Efsane reis.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, elimizden geleni yapıyoruz. Sağlıkla -- mutluluk la.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Vazgeçilmez.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, bizi tercih edenlerin pişmanlık duymaması için elimizden geleni yapmaya çalışıyoruz. Afiyet olsun.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Yine mükemmel bir lezzet olmuş servis de ayrı müthiş. Onurcandan selamlarla..",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, elimizden geleni yapıyoruz. Selam saygı bizden sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gerçekten on numara şehre, on numara hizmet..",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, sağlıklı lezzetler sunmaya çalışıyoruz. İsmimizde bal 10 zaten, sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Hem fiyat olarak hem lezzet olarak mükemmel bayıldım, servis elemanı beyaz ve uzun saçlı abi çok şekilsin :).",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, elimizden geleni yapıyoruz tercih- tavsiye edenleri mahçup etmemeye çalışıyoruz. Saçlarımı beyaza boyuyorum da :).",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Lezzetli yiyecekler için teşekkür eder işlerinizin sürekli olmasını dilerim iyi çalışmalar.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, bizi tercih- tavsiye edenleri mahçup etmemeye çalışacağız. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Fazla baharatlı geldi ama güzel.",
            "Date": "",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Uyarınız için çok çok teşekkür ederiz, daha dikkatli olmaya çalışacağız. Mutlu ve sağlıklı kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Bu ikinci siparişim. İlkinde baya beklemistim ve bunu dile getirmiştim. Bu defa oldukça çabuk geldi. Tüm ürünler el yakıyordu. Ayrıca hamburger bana daha da lezzetli geldi. Ellerinize sağlık. İşlerini böyle titizlikle yapan insanları bulmak çok guzel.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, işimizi severek yapıyoruz zaman zaman eksiklerimiz de oluyor. Eksikliklerimizi söylemenizi de çok önemsiyoruz çok da faydalandıklarımız oldu. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Her şey mükemmel özellikle siparişi getiren kemal abi çok nazik.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, bizim için müşteri değilsiniz bizde sizi çok seviyoruz. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Hayatımda yediğin en kötü ve en soğuk sandiviçti.",
            "Date": "",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Merhaba, biz elimizden geleni yapıyoruz tabiki beğenmeyenler çıkacaktır ama 10 üzerinden 1 vermişseniz bu durumda aldığımız parayı iade etmemiz gerekir. Samimiyetle böyle düşünüyoruz bize ulaşın paranızı iade edelim. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Biraz geç kalması dışında oldukça memnun kaldim. Lezzetliydi ve yaklaşımları çok kibar bence çok önemli bu durum. Böyle bir yeri kesfettigim için kendi adıma mutluyum. Fiyat/performans : 10.",
            "Date": "",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "7"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, bizi tercih ve tavsiye edenleri mahçup etmemeya çalışacağız. Gecikmeye de köklü bi çare bulacağız afiyet olsun.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gözleme, patso ve sandviç güzel ama patates geliştirilebilir.",
            "Date": "",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Teşekkür ederiz, biz elimizden geleni yapıyoruz, geliştirme konusundo yardım ve önerileriniz bize mutlaka faydalı olacaktır. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Hızlı ve güzeldi.",
            "Date": "",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Afiyet olsun, elimizden geleni yapmaya çalışıyoruz. Memnuniyetiniz bizim motivasyonumuzu arttırmaktadır. Sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gayet hızlı ve güzeldi ancak patatesin baharatlı yerine sade ketçap mayonezle gelmesi daha iyi olurdu.",
            "Date": "",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Hızlı ve lezzetli.",
            "Date": "",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok teşekkür ederiz, bizi tercih ve tavsiye eedenleri mahçup etmemeye çalışacağız. Sağlıkla mutlulukla.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Sucuğun tadına birşey demiyorum değişikti eyvallah da o sucuğu dilimlerken dış kağıdını neden soymadınız? Ne aceleniz vardı? Her ısırıkta ağzımla her dilim sucuğun kenarını soymak zorunda kaldım. Her sparişimde çok memun ettiniz. Bu defa baştan savma işiniz hoşuma gitmedi. İyi çalışmalar.",
            "Date": "",
            "Flavour": "5",
            "Serving": "1",
            "Speed": "5"
        },
        {
            "Comment": "Teşekkür ederiz, eksikliklerimizi bize bildirmenizi çok çok önemsiyoruz. İşimizi severek ve önemsiyerek yapmamıza rağmen zaman zaman benzer şikayetleri alıyoruz daha özenli olmaya çalışacağız. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Tostlar çok güzel tebrik ederim ama patates kızartması miktarı yetersiz ayrıca para üstü vermede sürekli sıkıntı yaşıyorsunuz ve 2 sipariştir coca cola zero istiyorum ancak normal geliyor zero yoksa kaldırın o zaman o seçeneği.",
            "Date": "",
            "Flavour": "9",
            "Serving": "1",
            "Speed": "6"
        },
        {
            "Comment": "Çok teşekkür ederiz, uyarılarınızı mutlaka dikkate alacağız daha özenli olmaya çalışacağız. Sağlıkla -mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gayet hızlı ve lezzetli.",
            "Date": "",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Çok teşekkür ederiz, elimizden geleni yapıyoruz. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Mukemmel lezzet ve hız siz de deneyin.",
            "Date": "",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, bizi tercih-tavsiye edenleri mahçup etmemeye çalışacağız. Sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Patatesler yanık ve geldiğinde soğuktu. Cheeseburger diye söylediğim ise bildiğin köfte...",
            "Date": "",
            "Flavour": "3",
            "Serving": "6",
            "Speed": "2"
        },
        {
            "Comment": "Teşekkür ederiz, eksiklerimizi anlatan yorumları daha da çok önemsiyoruz. Kendimizi geliştirme konusunda çok da faydalı olanlar oldu. (ben bir faas food cunun yaptığını beğenmediğim için başladım, inşallah sende faas food cu olursun) sağlıkla mutlulukla kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Lezzet, hız, iletişim ve fiyat çok güzel. Fark ettiğimden beri buradan yiyorum. Pişman olmazsınız.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, amacımız sağlıklı lezzetler sunmak. Bizi tercih- tavsiye ettiğiniz için de ayrıca teşekkür ederiz, tavsiye edenleri mahçup etmemeye çalışacağız sağlıkla mutluluk la kalın.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Ne çok iyi ne çok kötü standart.",
            "Date": "",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Çok teşekkür ederiz, işimizi önemsiyoruz- eksiklerimizi de gidermeye çalışıyoruz. Bizi tercih edenleri tavsiye edenleri mahçup etmemeye çalışacağız.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Fiyatına göre gayet iyi olduğunu düşünüyorum. Elinize sağlık. Fakat izmir karışık biraz tuzlu geldi sanırım içindeki baharatından dolayı. Tuzunu veya baharatını ayarlayabilirseniz bence gayrt güzel olur. Ayrıca patatesler beklediğim sıcak geldi. İyi çalışmalar.",
            "Date": "",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Teşekkür ederiz, eksiklerimizi söylemenizi çok önemsiyoruz kendimizi geliştirme konusunda bize çok çok faydalı olanlar oldu. Amacımız sağlıklı lezzetler sunmak,.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Susurluk tostu gayet güzel.",
            "Date": "",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Bu güzel yorumunuz için teşekkür ederiz sizler daha güzelsiniz iyi günler :).",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Siparisimi gece yarisi vermeme ragmen 30 dk icinde elime ulasti. Siparisi getiren arkadasin guler yuzlu olmasi isini severek yaptigini gosteriyor.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu güzel yorumunuz için teşekkür ederiz işimizi önemsiyoruz sizi mutlu etmekten onur duyarız. Sağlıkla mutlulukla kalın iyi günler :).",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Kış aylarından dolayı yemekler soğuyor tabi. Ama keşke daha iyi ambalajlasanız. Birde şu hız sorununa çare bulamadınız. Zaten biraz daha hızlansanız soğumayacakda :) yinede devam. Bu arada bu sefer ekmekler bayattı. Yinede elinize sağlık.",
            "Date": "",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Çok çok teşekkür ederiz, uyarılarınızı dikkate alacağız. Afiyet olsun.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Berbat bi daha asla.",
            "Date": "",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "1"
        },
        {
            "Comment": "Yorumları öncelikle olumsuz yorumlar daha çok önemsiyoruz, kendimizi geliştirme konusunda çok da katkı sunanlar oldu,. Bu yorumdan anladığımız aldığımızın karşılığını verememişiz bu durum da aldığımız parayı iade etmemiz gerekir. Samimiyetle böyle düşünüyoruz.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "10 numara 5 yıldız helal olsun çok lezzetli hele o köpük kutunun tabanına kağıt koymanız bile çok incelik böylece yiyecek plastiğe değmiyo.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok teşekkür ederiz, önceliğimiz sağlıklı lezzetler sunmak. Afiyet olsun.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Hamburgerin köftesinin baharatı biraz fazla olmuştu. Patates kızartmaları güzel... Sipariş hızları gayet iyiydi.",
            "Date": "",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Teşekkür ederiz, bize en çok katkı sunan yorumlardan biri, yiyecekleri gurme titizliğinde ayrı ayrı yorumlamış. Olumsuzlukları düzeltmeye çalışacağız afiyet olsun.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gözleme çok güzeldi ama domates koymayı unutmuşlar galiba.",
            "Date": "",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Afiyet olsun, eksiklikler için özür dileriz. Daha özenli olmaya çalişacağız.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Elinize sağlık.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, bizi tercih-tavsiye edenleri mahçup etmemeye çalışacağız.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Ben cok begendim doyurucu ve. Cok lezzetli.",
            "Date": "",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Teşekkür ederiz, afiyet olsun öncelikle sağlıklı lezzetler sunmaya çalışıyoruz.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Harikaydı.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok çok teşrkkür ederiz, afiyet olsun. Bizi tercih-tavsiye edenleri mahçup etmemeye çalışacağız.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Bisikletle yaklaşik bir buçuk saatte geldi siparişler. Buz gibiydi.",
            "Date": "",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Teşekkür ederiz, olumsuz yorumları daha da çok önemsiyoruz, çok yararlandıklarımız oldu. O gün çok yoğunluk olmuştu, demekki çok yoğun olduğunda siparişi reddetmemiz daha faydalı olacakmış bu yorum dan da böyle ders çıkarttık.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "10 numara.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok teşekkür edriz afiyet olsun, memnuniyetinizi bildirmek motivasyonumuzu artırmaktadır.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Patatesli kaşarlı gözlemeye hayran kaldım hem sıcak gelmesi hemde lezzeti harika.",
            "Date": "",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Afiyet olsun, bizi tercih-tavsiye edenleri mahçup etmemeye çalışacağız.",
            "Date": "",
            "Flavour": "",
            "Serving": "",
            "Speed": ""
        }
    ],
    "menu": [
        {
            "ItemInfo": "Duble sosis, duble salam, duble sucuk, duble kaşar peyniri, turşu, ketçap, mayonez, Rus salatası",
            "ItemName": "Duble Karışık İzmir Sandviç (Sıcak)",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Ketçap, mayonez ile",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak) + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak))",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Patatesli Kaşarlı Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Duble sosis, kaşar peyniri, turşu, ketçap, mayonez, Rus salatası",
            "ItemName": "Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Domates, turşu, ketçap, mayonez, salçalı sos",
            "ItemName": "Kasap Sucuklu Kaşarlı Tost",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak) + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak))",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz Gözleme + Ayran (18 cl.) (Kampanya koşulları için restoranın Promosyonlar bölümüne göz atınız. İndirimli fiyat ürün sepete eklendikten sonra uygulanır.)",
            "ItemName": "Vodafone Menüsü (Gözleme)",
            "ItemPrice": "8,50 TL"
        },
        {
            "ItemInfo": "Haşlanmış yumurta, yeşil zeytin, siyah zeytin, Ezine peyniri, salça sosu, bal, tereyağı, vişne reçeli, köy ekmeği, Çokokrem, patates kızartması, domates, salatalık",
            "ItemName": "Kahvaltı Tabağı",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Domates, zeytin ile",
            "ItemName": "Sucuklu Yumurta",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Omlet",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Yumurtalı Ekmek (7 Adet)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Patlıcanlı Gözleme",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Patatesli Gözleme",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Peynirli Gözleme",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Ispanaklı Gözleme",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Kaşarlı Sucuklu Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Patatesli Kaşarlı Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Kaşarlı Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Kıymalı Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Siyah zeytin ile",
            "ItemName": "Kıymalı Kaşarlı Gözleme",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sosisli & Kaşar Peynirli Gözleme",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Domates, turşu, ketçap, mayonez, salçalı sos",
            "ItemName": "Kasap Sucuklu Kaşarlı Tost",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Domates, turşu, ketçap, mayonez, salçalı sos",
            "ItemName": "Duble Kasap Sucuklu Tost",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "Domates, turşu, ketçap, mayonez, salçalı sos",
            "ItemName": "Duble Kaşarlı Tost",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "Sucuk, kaşar peyniri, domates, sosis, ketçap, mayonez",
            "ItemName": "Ayvalık Tostu",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Mihaliç peyniri, salça, kekik",
            "ItemName": "Susurluk Tostu",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "Mihaliç peyniri, kasap sucuk, salça, kekik",
            "ItemName": "Karışık Susurluk Tostu",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Sosis, salam, sucuk, kaşar peyniri, turşu, ketçap, mayonez, Rus salatası",
            "ItemName": "Full Karışık İzmir Sandviç (Sıcak)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Duble sosis, kaşar peyniri, turşu, ketçap, mayonez, Rus salatası",
            "ItemName": "Duble Sosisli Kaşarlı İzmir Sandviç (Sıcak)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Duble sosis, duble salam, duble sucuk, duble kaşar peyniri, turşu, ketçap, mayonez, Rus salatası",
            "ItemName": "Duble Karışık İzmir Sandviç (Sıcak)",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Ketçap, mayonez",
            "ItemName": "Sosisli Sandviç (Sıcak)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "Ketçap, mayonez ile",
            "ItemName": "Patso Sandviç (Sıcak)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "Marul, domates, mayonez",
            "ItemName": "Hellim Peynirli Sandviç (Soğuk)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Marul, domates, mayonez",
            "ItemName": "Ton Balıklı Sandviç (Soğuk)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı hamburger köftesi, marul, domates, turşu, ketçap, mayonez",
            "ItemName": "Hamburger",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı hamburger köftesi, cheddar peyniri, marul, domates, turşu, ketçap, mayonez",
            "ItemName": "Cheeseburger",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Duble ev yapımı hamburger köftesi, marul, domates, turşu, ketçap, mayonez",
            "ItemName": "Duble Hamburger",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Duble ev yapımı hamburger köftesi, cheddar peyniri, marul, domates, turşu, ketçap, mayonez",
            "ItemName": "Duble Cheeseburger",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı köfte, marul, domates, turşu, mayonez",
            "ItemName": "Ekmek Arası Köfte",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı köfte, marul, kaşar peyniri, domates, turşu, mayonez",
            "ItemName": "Ekmek Arası Kaşarlı Köfte",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Kasap sucuk, domates, ketçap, mayonez",
            "ItemName": "Ekmek Arası Sucuk",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Ketçap, mayonez ile",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "Ketçap, mayonez ile",
            "ItemName": "Duble Patates Kızartması",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Peynirli Sigara Böreği (10 Adet)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patatesli Sigara Böreği (10 Adet)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Portakal Suyu",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Elma Suyu",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Greyfurt Suyu",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Havuç Suyu",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Uludağ Gazozu (33 cl.)",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy Şeftali (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Lipton Ice Tea (33 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (18 cl.)",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Meyveli Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,00 TL"
        }
    ]
}