{
    "comment": [
        {
            "Comment": "Herşeyi geçtim de makarnayı lezzetsiz yapmayı nasıl başardınız?",
            "Date": "2018-07-21",
            "Flavour": "1",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Sipariş 60 dakikada geldi. Neyse önemli değil demekki özenle hazırlıyorlar dedk ( 2 gözleme istemiştik) ama gözlemenin yanında koydukları dilim domatesler kokmuştu ve bütün paketi ekşi domates çürüğü kokmuştu, ben kendimkini zor yedim (çünkü açtım) diğer gözlemeyi yiyemedik. Koymasaydınız hiç keşke.",
            "Date": "2018-07-20",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "1"
        },
        {
            "Comment": "Süper hız süper lezzet iyi ki varsınız.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey harikaydı teşekkürler.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İdare eder.",
            "Date": "2018-07-06",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Kısırın lezzeti idare eder ama paketlemeleri güzel yanında yeşilliği turşusu nar ekşisi cin biberi vardı.",
            "Date": "2018-07-05",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Ekmek sertti ve servis kaşıgı yoktu ve pipet gönderilmemişti dikkat edilmeli.",
            "Date": "2018-07-03",
            "Flavour": "4",
            "Serving": "5",
            "Speed": "5"
        },
        {
            "Comment": "Cok teşekkür ederim gelen yemekleri sogutmak zorunda kaldım cok teşekkür ederim.",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek standart. Biber dolması ve patlıcan dolması küçük doymadım. Makarna desen resmen ekşiydi bozulmuştu. Asla fiyatının hakkı değildi.",
            "Date": "2018-06-28",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Hayatimda oyle bi lokanta gormedim aseri kotu oda 2 saat suruyor lezzet 0 servis 0hiz 0 tavuk sis istedim nuhut gelmis bi aradim acmadilar.",
            "Date": "2018-06-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Pilav ve sulu yemek tam ev yemeği lezzetindeydi, ama cacık ve çorba özlü değildi suyu fazlaydı, paket devrilmiş olabilir akmıştı çünkü, ev yemeği seçeneği olarak denenebilir yine de.",
            "Date": "2018-06-25",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Ara ara alışveriş yaptığım bir yer sulu yemekleri lezzetli. Sadece son üç siparisimde yemek iyi paketlenmemiş veya düzgün taşınmamıştı dökülmüştü. Ama abartılacak derecede değil.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "İftara yakın gelmesini rica etmiştik tam vaktinde geldi. Salata ve turşu bol yollanmış. Teşekkür ederiz.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Paketleme işini düzeltmeleri lazım her şey karman çorman olmuştu. 1 tane çorbayı unutmuşlardı. Onun dışında porsiyonlar küçük ama yemek lezzetli.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "4",
            "Speed": "10"
        },
        {
            "Comment": "Ekmek arası köftede köfteyi sevmedim, normalde de köfte çok sevmem ama ev yapımı tarzı köfte beklediğim için severim diye düşündüm ama malesef beğenmedim. İçindeki diğer malmezeler boldu ve gayet doyurucuydu. İki öğün yedim yani.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çorba mı su muydu belli değildi fakat en önemli nokta salataydı. Mevsim salata siparişi verdim fakat normal restoranlarda lahmacun yanında getirilen küçük salata geldi ve bütün malzemeleride bayatlamıştı. Çok ama çok kötü bir lokanta.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Geldiginde kofteler ve salatalar karismisti, koftenin de bir tarafi yanmisti. Bir dahakine dikkat ederseniz seviniriz.",
            "Date": "2018-06-23",
            "Flavour": "4",
            "Serving": "4",
            "Speed": "8"
        },
        {
            "Comment": "Gayet hızlı, lezzetli ve başarılıydı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "2 buçuk saatte gelmeyen yemekgelincede bir farklilik olmadi hakkini veremeyen bjr mutfak.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Siparişimiz 1 saat 15 dakikada geldi. Dün verdiğimiz siparişte gelmeyen cola, bugün ki siparişimize eklenmişti fakat istediğimiz gibi cola zero değildi hiçbirisi. Dün lezzetli gelen sigara böreği bugün çok yağlı ve özensizdi. Kimseye önermiyorum.",
            "Date": "2018-06-23",
            "Flavour": "3",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Köfte ve menemen söyledim ikisinide beğendim. İnsanlar niye bu kadar düşük puan vermiş anlamadım. Elinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Pos cihazı yollanmamış lezzet de idare eder.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Hız kötü, yemekler soğuk geldi, sıcak gelse çok lezzetli olabilirdi.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "3"
        },
        {
            "Comment": "Hız konusundaki uyarımı dikkate aldığınız için teşekkürler :) yemekler ise lezzetliydi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sadece yemekleri paketleyip yolluyorsunuz diğerleri gibi anında pişmiyor ki... Biraz daha paket servisinize özen göstermenizi rica ederim. Yoksa gayet lezzetli.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "2"
        },
        {
            "Comment": "Gözlemenin yanında 2 tane zeytin vardı ya koyduğunuz sayıyı artırın ya da hiç koymayın.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Harikalar gerçekten hem yorumları dikkate alıyorlar hem kurye arkadaşlar çok kibar hem de yiyecekler lezzetli. İkram için teşekkürler :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemeğin yanında gelen salata gerçekten on numaraydı salatanın içinde bulanan herşey tazeydi. Çok teşekkür ederim bizim mutfağa bir restorantın en önemli şeyi paket servisindeki salatanın tazeliğidir bence.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Guzel.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Mantı siparişim kalıplaşmış halde geldi ayırmakta güçlük çektim hamur olmuştu.",
            "Date": "2018-05-24",
            "Flavour": "5",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Mantı o kadar soğuktu ki birbirine yapışmıştı maalesef çöpe gitmek zorunda kaldı. Yine de puan kıramıyorum çünkü en sevdiğim yerlerden birisi, bir seferliktir diye düşünüyorum.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Corba yi begenmedim digerleri iyi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Hız harici herşeyi yerli yerinde.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "1"
        },
        {
            "Comment": "Bazlama tost çok güzeldi notu da dikkate almışlar öneririm.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fiyat/performans acisindan normal bir gozlemeydi. Patatesler ve salata sicaktan mahvolmasa cok daha guzel olurdu. Paketleme kosunda kesinlikle alternatife ihtiyaclari var. Fakat ev yapimi puacalari sicak ve kitir kitirdi cok sevdim.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Ellerinize sağlık.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişim için seçtiğim çorba yerine başka çorba geldi. Porsyonlar doyurucu değil ama lezzteliydi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "3",
            "Speed": "10"
        },
        {
            "Comment": "1 saatten daha gec geldı, gerı kalan hersey guzeldı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "4"
        },
        {
            "Comment": "Yemekler güzeldi. Teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek köftesi kesinlikle beklemis ya da dışarda kalmış gibiydi yer yer kurumuştu çünkü. Bir onceki sefer çok hoşuma gitmişti fakat bu sefer gercekten kötüydü. Bir de tabi parçalanmiş gelmişti bir kısmı. Üzgünüm bence daha özenli olunmalıydı.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "9"
        },
        {
            "Comment": "Gözlemeleriniz çok güzeldi çok beğendim sıcak geldi elinize sağlık kalite sizinle olsun.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Ana yemek birazcık azdı ama onun harici güzeldi.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Siparişin hızından memnunum. Yemeklerin lezzeti fiyata oranla gerçekten başarılıydı. Tek geliştirmeniz gereken konu servis.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Patates ekmek ancak bu kadar güzel olabilirdi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Manti icin yogurt cok yetersizdi, mevsim salatasinda ise çeşitlilik cok az havuc lahana turp gibi sebzeler biraz daha yogun kullanilirsa daha guzel olacagina eminim. Ayrica ekmegin posetli olarak minik ekmeklerden gelmesi hijyen acisindan daha guzel olur dusuncesindeyim. Tesekkur ederim.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Her spriş verdiğimde memnun kaldığım tek yer tşk ederim ustanın ellerine sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantının porsiyonu fiyatına kıyasla çok yetersiz. Ofisimizdeki az yemek yemesiyle bildiğimiz kadınlar bile doymadı. Verilen paraya yazık gerçekten.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "3",
            "Speed": "8"
        },
        {
            "Comment": "Genel ev yemeği olarak ok, ama yorumlardan gördüğüm kadarıyla gelişmeye pek açık işletme değil gibi ben yine de yapıcı olması dileğiyle, sulu yemeğe sanki pişmiş aşa su katar gibi sonradan su eklenmiş gibiydi, aşçınızı kontrol edin lütfen, insanlar iyi ev yemeği seçeneği istiyor, diyorum.. Teşekkür.",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Berbattı.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Hizli teslim edildi. Mercimek corba kivam acisindan kotuydu, su gibiydi. Kisir lezzetliydi.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Mantınıza hayranım ne olur 1. 5 porsiyon seçeneği gelsin.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İyiydi.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Çorba sıcaktı fakat ana yemek buz gibiydi.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "8"
        },
        {
            "Comment": "Lezzetli zaten sürekli beğenerek sipariş veriyorum ama son siparisim tam bir hüsrandı yemekler 1saat 40 dk sonra geldi bütün yemekler dökülmüş ve ezilmişti yarısını yiyemedim poşetin dibine döküldüğü için kusura bakmayın ama bu sefer olmadı.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Siparişim çok hızlı geldi. Fiyat-performans tam puan. Yemekler çok lezzetli. Kesinlikle tavsiye ederim.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yine çok lezzetli bir öğle yemeği yedim, hatta bitirmekte zorlandım, siparişi getiren eleman yine çok kibardı, özellikle teşekkür ediyorum kendisine.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tostu kantinci tostu gibi. Hatta daha kötü kaşar yok içinde. Gözleme de vasatı aşmıyor. Fazla puan verilmiş. Overrated bir işletme.",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Corbanın yarısının poşete dökülmesinin dışında her şey gerçekten mükemmel.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "1"
        },
        {
            "Comment": "Çok geç geldi yemek. Yemekler poşete akmıştı. Hakkını yemeyeceğim yemekler lezzetliydi umarım bidaha böyle bişey yaşanmaz.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "5",
            "Speed": "1"
        },
        {
            "Comment": "Hız, lezzet mükemmeldi, porsiyonlar fazlasıyla doyurucu, ben gayet iyi buldum. Özellikle siparişimi getiren arkadaş çok efendi ve kibardı, teşekkür ediyorum...",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bir buçuk saatte gelen şiparişim elbette soğuktu. Yemek sepeti ile görüşünce yolda olduğunu söylüyorlar ama dakikalarca bekliyorsunuz. Tam bir hayal kırıklığı, asla tavsiye etmiyorum.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "1"
        },
        {
            "Comment": "Yemek çok hızlı geldi. Lezzetten puan kırdım ama ekşili köfte güzel degildi o sebeble, daha önce buradan başka yemekler sipariş etmiştim onlar güzeldi.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok doyurucu.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kasarli gozleme guzeldi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fena değiller.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Geç geldi ve gelen paketin tüm sıvı içeriği poşete akmıştı memnun kalmadım.",
            "Date": "2018-03-25",
            "Flavour": "6",
            "Serving": "1",
            "Speed": "2"
        },
        {
            "Comment": "Gayet başarılı.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek köfte çok güzeldi, çorba iyiydi ancak yaprak dolma tuzlu geldi ve pirinçler sertti. Bir de sanırım öğle saatlerinde sipariş verdiğimden geç getirdiler.",
            "Date": "2018-03-25",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "4"
        },
        {
            "Comment": "Onay maili gelmeyince telaşlanıp yemek sepeti yardımı arasamda bizim mutfakçoktan siparişimi hazırlamaya başlamış bile :) kısır çok lezzetliydi ama porsiyonu biraz küçük sanki, gözleme de gayet güzeldi...",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Çok güzeldi..",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişi eksik göndermişler. Salata gelmedi.",
            "Date": "2018-03-25",
            "Flavour": "9",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Harika!",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Notlara dikkat edilmiyor...",
            "Date": "2018-03-25",
            "Flavour": "3",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketleme harici sıkıntı yok tavsiye ederim.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Hala siparişimiz gelmedi 2 saat oldu. Ve yetkili kimseye ulaşamıyoruz. Buyuk ıhtımal yemeklerde soguk gelecek. Boyle sorumsuzlk olmaz. 2 saat oldu hala yemek yok! Kesınlıkle ıstemeyın!",
            "Date": "2018-03-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Yediğim en güzel ev yemeğiydi aldığı paranın sonuna kadar hakkını veren müessese artık vazgeçilmezim :).",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bazlama pide, brokoli corbasi, kısır ve patates salatasi bir de sigara boregi hepsi 10 numaraydi. Yaninda gonderdiginiz cig kofte ve tatlı ikramları icin ayrica tssekkur ederim.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Joker indiriminden faydalanarak sipariş verdik. Ve lezzet ayrıcaı bol kepçeliğinden ötürü restorana çoook ama çoook teşekkür ederiz. Ellerinize emeğinize sağlık...",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetli ve bol kepçeydi, tşkler.",
            "Date": "2018-03-25",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gercekten lezzetli biyer cok memnun kaldik porsiyonlar buyuk doyurucu kurye arkadas guler yuzlu yemek geldiginde sicacikdi tesekkurler hayirli isler.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Super hizli ve bol kepce ).",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Makarna kalmadı diye bulgur pilavı ve tatlı gönderen, bir de özür notu ekleyen tatlış müessese. Yediğim her şey çok da lezzetliydi üstelik.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tost ve mercimek köftesi çok güzeldi. Teşekkürler.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok iyi.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Ekmek arası patates istediğinizde gelmesini hayal ettiğiniz iki katı büyüklükte ve muhteşem lezzette bir şey geliyor. Menemeni için de sunu diyebilirim. Bugüne kadar yedigimiz en domatesli en lezzetli ve verdiğiniz paraya göre bol malzemeli yemekti. Bizden kazandığınız helal olsun. Teşekkürler.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        }
    ],
    "menu": []
}