{
    "comment": [
        {
            "Comment": "Herşey çok güzeldi sadece ciğer çok iyi pişmemişti.",
            "Date": "2018-07-15",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kelle paça fena değildi ama çok da lezzetli bulmadım fakat servisi iyiydi sarımsağını sirkesini yanında göndermişler ve sıcak kalması için alimünyum folyoya sarmışlardı. Tavuk şiş dürüm de gayet güzeldi lezzetliydi ama içinin malzemesi biraz daha bol olsa daha güzel olur. Mezeler de güzeldi.",
            "Date": "2018-07-13",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Ehh.",
            "Date": "2018-07-05",
            "Flavour": "5",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "20 lira verip hayatımda yediğim en lezzetsiz kokoreçlerden birini yedim. Ekmek bayattı ve kokoreç soğumuştu. Ayrıca iki ayran sipariş etmeme rağmen bir tane geldi. Böyle dikkatsizlikler olabilir ama parayı kolay kazanmayan bi insan olarak bu sipariş beni çok üzdü.",
            "Date": "2018-07-05",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "8"
        },
        {
            "Comment": "Pizzacılar kadar hızlı olduğunu gördüğüm ilk restoran sizsiniz, servis basit ve kolaydı dürüm nasıl servis edilir nasıl paketlenir diye öğretici videolar çekseniz de başka restoranlar da izlese keşke.",
            "Date": "2018-07-05",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yapılan haksız yorumlara katılmıyorum. Porsiyonu gayet bol, evimde orta mesafe olmasına rağmen nasıl bu kadar hızlı geleceğini cidden anlamadım. Teşekkür ederim, elinize sağlık.",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kalın bir pide içinde ince ve ufak et. Joker diye yapıldıysa hoş olmadı.",
            "Date": "2018-07-04",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Harika.",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Iyıydı.",
            "Date": "2018-07-04",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Uzaklardan yemeye bile geliyoruz samimiyetiniz bile yemeği tatlı yapıyor teşekkür ediyoruz:).",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekler çabuk geldi. Adanası çok lezzetliydi.",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "On numara yorumlara inanmayın yöresel olarak tat farkı gelebilir ama mükemmel.",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Özellikle belirtiyorum, kokoreç iri kıyım ve acısız olsun diyorum ama ustanın canı nasıl isterse öyle gönderiyor. Tuz buz edip, acıyı basıp gönderiyor. Porsiyon da başka yerlere göre çok çok az. Tavsiye etmiyorum.",
            "Date": "2018-06-30",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Paketleme güzel vaktinde ve sıcak geldi ama tavuk kanadı istedim but kızmı geldi ve aşiri sosluydu bide kömürde değilde ızgarada pişirilmiş salata için ustama teşekür ediyorum. Not dikate alinip benim için salata yapmış ustam bu yuzden not kırmıyorum ama bidahaki siparişte aynı kanatlar gelirse...",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ekmek arası kokoreç istememize ramen dürümde geldi lezetti fena deildi ezmeler çok yagli ve vıcık vıcıktı sevmedim durümleri birazcık daha yumusak olabilir.",
            "Date": "2018-06-28",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Kesinlikle harikaydı. Hızı, servisi ve lezzeti 10 numara.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kardesim neden 35 tl nin altinda siparis veremiyoruz bu kadar sacma birsey olamaz ya.",
            "Date": "2018-06-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mükemmel ve ötesi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yorumlar biraz acımasız olmuş, fiyatına göre lezzetli yemeklerdi. Porsiyon yetersiz diye bir puan verilmemeli. Gayet güzeldi elinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey tek kelimeyle mükemmeldi. Sunum, sıcak oluşu ve en cokta paketi getiren arkadaşın samimiyeti ve güler yüzlülüğü.. Teşekkür ederiz.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Vvbnj.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketin içinde olan malzemelerden bir tek çiğköfte yenilebilir bir tada sahipti 5 puan vermemin sebebi güzel olmasa da çok çeşit yan ürün gönderilmiş olmasıydı. Tavuk şiş hayatımda tattığım en tatsız üründü. Çok uzun sürede geldi, üzgünüm ama ilk ve son siparişimdi.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "5",
            "Speed": "1"
        },
        {
            "Comment": "Çok iyi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "9.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Adana efsane, tavuk şiş ehh, servis hizli, fiyatlar uygun.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokorec olayını siz yapmayın bnce ekmek satıyorsun bayat yapmayın arkadas aldıgınız paranın karsılıgını verin.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "İyi.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Daha önceki siparişlerimde bazı aksaklıklar yaşamıştık ve ona göre değerlendirme yapmıştım. Ceza hukukunda bile kasıt var mı yok mu, niyet nedir vs ona bakılır ve karar verilir. İşletme iyi niyetle yönetiliyor. Ufak tefek hatalarını telafi etmek için de çok gayretliler. Takdiri hak ediyorlar...",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı, sıcak. Adana dürüm lezzetli. Mercimek çorbasını kim koydu bilmiyorum ama tencerenin üst katmanını koymuş galiba karıştırmadan bir kase komple yağ geldi e malum çöpe gitti.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İri kıyım ve acısız kokoreç istiyorsun tuz buz edip, acıyı basıp gönderiyorlar. Adana dürüm menü istiyorsun çiğ köfte, tatlı vb gibi menünün yan ürünlerini göndermiyorlar ama menü parası alıyorlar. Sipariş notuna ne yazarsanız yazın umurlarında bile değil. Hep böyleler. Artık yetti. Bir daha asla.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Süper bir işletme müşteri memnuniyetine çok dikkat ediyor. İkramlarınız için çok teşekkür ederim güler yüzünüz hiç eksik olmasın. Umarım geliştiginiz zaman da davranışlarınız değişmez.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Güzeldi.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok geç geldi 1 saat 20 dakikaya yakın siparişin gelmesini bekledim.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "1"
        },
        {
            "Comment": "Ürünler çok sıcak ve güzeldi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemek son derece hızlı geldi, sunumu gayet güzeldi ve soğumaması için paketlenmesi düzgün yapılmıştı. Lezzet olarak da harikaydı gerçekten eksiksiz dört dörtlük bir hizmet aldım, herkese de öneririm.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "20 dakikada geldi. Pideleri ve çorbayı sıcak tutmak için olan servis olsun mezeler olsun harikaydı. Lezzet gayet güzel ve doyurucuydu. Elinize sağlık.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten kendimi adanada kebap yediğimi sandım ellerinize sağlık gönderdiğiniz mezelerde muhteşemdi acılı ezme bir harikaydı artık benim yeni mekanım 01dürümlük.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk siparişimdi baya geç geldi düzelmesi dileğiyle.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "5"
        },
        {
            "Comment": "Porsiyonlar biraz daha fazla olabilir. Etler çok pişmiş biraz kurumuştu. Ancak tırnak pide ve yemekler sıcaktı.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Ürün sepete eklenirken domates, maydanoz ve isteğe göre soğan olan dürüm içeriğinde nasıl olduysa nane/reyhan gibi keskin kokulu bir yeşillik çıktı. Dürüm içeriğinde olsa notlar kısmına yazar koydurmazdım lakin yoktu. Hiç sevmediğim bu sebzeler yemeğimi rezil etti sadece içindeki eti yiyebildim.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "4",
            "Speed": "9"
        },
        {
            "Comment": "Joker sebebiyle fazla dikkate almiyolar sanırım kuzu şişin içinde sadece 4 parça vardı dürümlerin içinde birkaç parça domates vardı sadece yemedik bile çöpe gitti jokerime yazık oldu sadece hızlı geldi zaten böyle biseyin yapimida çok surmemeli ben de bir esnaf olarak söylüyorum çokkotuyducokyazik.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Joker sayesinde denedik. Geldiğinde soğuk ve kurumuştu. Sıcak ve biraz az daha az kalsa ateşte güzel olabilir. Porsiyon da küçük geldi gözüme. Joker olmadan biraz pahalı gibi fiyatlar.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Yemek yaklaşık 1 saatte geldi. Öğle yoğunluğu olması nedeniyle anlayışla karsilayabilirdim ama servisteki ve yan ürünlerdeki eksiklikler kabul edilebilir değil. 2 menü siparişi vermeme rağmen tek kişilik ikram gönderilmiş. Bu durumun sebebi yemeği joker indirimli sipariş etmem değildir umarım.",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "2",
            "Speed": "3"
        },
        {
            "Comment": "Gramaj acayip az sanki normali 2ye bölüp dürüm yapıyorlar.",
            "Date": "2018-05-24",
            "Flavour": "6",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Bence gayet basarılı.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Joker verdiği için denedim, güzeldi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Harika ve fiyat olarakta iyi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Anlatmaya gerek yok mikemmell.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kesinlikle berbattı!",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Çorba dışında lezzetliydi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Kuzu şişin yarısının iç yağ olması dışında lezzetliydi.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Servis, paketleme her şey çok ince düşünülmüş ve çok başarılı, sadece et porsiyonu bi tık daha artsa iyi olabilirmiş. Elinize sağlık.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Super.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Eksık malzeme geldı.",
            "Date": "2018-05-24",
            "Flavour": "2",
            "Serving": "1",
            "Speed": "3"
        },
        {
            "Comment": "Dürümler gerçekten değişik konsepte uzun tırnak pideyle servis edilmesi çok hoş lezzetli.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Guzeldi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Gelen abi çok tatlıydı sağolsun bundan sonra hep sizden isteyeceğiz teşekkürler.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Menü siparişi verdik dürüm olarak geldi, tavuk dürüm gönderdiniz bari içinde tavuk olsaydı.",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Dürümleri etleri vs. Kaliteli ve lezzetli fakat bir adana kebabı sipariş etmiştim porsiyon o kadar küçük ki yemeden önce biraz şaşırdım fotoğrafını falan çektim yanında pilav da yok. 19 tl verip pide arası soğanla mı doymamızı istiyosunuz anlamadım. Biraz büyütün yanına bişeyler ekleyin batmazsınız.",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "8"
        },
        {
            "Comment": "Adana dürüm söyledim içinde adana yok gibiydi.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Elinize sağlık. İkram gelen turşu ve çiğ köfte mükemmeldi ayrıca hızlı ve sıcak geldi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kurye arkadaş dışında rezaletti.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "9"
        },
        {
            "Comment": "Porsiyon söyledik dürüm geldi. Soğansız dedik soğanlı geldi. Açıklaması: bir daha ki siparişe not düşün dürümü porsiyon yapalım. Ee ben soğansız diye düştüğüm notu bile dikkate almadın. Lezzet orta. 6 puanı da paketçi çocuğun samimiyeti işin verdim yoksa 1.",
            "Date": "2018-05-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Gercekten cok tesekkur ederiz muhtesem lezzetiniz var adana durum ve tavuk durum ve ikramlar harika fiyati uygun sincanda gercekten boyle lezzet bulmak zor yapandan getiren goturen emegi gecen herkesten allah razi olsun.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hersey anlatildigi gibiydi tadida gayet guzeldi tesekkurler.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk siparişimden sonra bidaha verirmiyim diye cekimserdim. Ancak bu sipariş gerçekten iyinin otesindeydi emegi geçen arkadaslarin ellerine sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız, servis ve sunum iyi ancak lezzet ve kalite konusunda çalışmanız gerek.",
            "Date": "2018-04-24",
            "Flavour": "4",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Harikasınız, teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Deneyin beğendim.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Sipariş notu dikkate alınmamış. Onun dışında adanayı pidemsi bir şeye sarıyorlar ben beğendim. Adana dürümün eti de fena değildi. Soğanın içindeki sumağı biraz azaltırsanız iyi olur. Biraz fazla öne çıkıyor tadı yerken.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "3",
            "Speed": "7"
        },
        {
            "Comment": "Kendi emeklerinin kıymetini bilen, ürettiği ürüne saygı duyan ve her şeyden önemlisi müşterisine değer veren bir işletme. İlk siparişimdi, tüm ürünler eksiksiz ve lezzetli geldi. Umarım işletmeniz eryamanda hak ettiği değeri görür.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Süper.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Bir çok dürümcüden daha başarılı ancak kebap çok kuruydu.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Bundan sonra favorim yüz de yüz tavsiye ediyorum gayet hızlı ve sıcak geldi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Soğansız seçeneğini işaretlememize rağmen dürümler bol soğanlı geldi. Tamamen soğumuştu. Fazla bir lezzet ve performans beklemeyin.",
            "Date": "2018-03-25",
            "Flavour": "5",
            "Serving": "7",
            "Speed": "7"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Adana Dürüm + Çiğ Köfte + Turşu + Seçeceğiniz Tatlı + Haydari + Ezme + Kutu İçecek",
            "ItemName": "Adana Dürüm Menü",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Adana Dürüm",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Tavuk Şiş Dürüm",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mercimek Çorbası",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "2 Adana Dürüm + Çiğ Köfte + Turşu + 2 Adet Seçeceğiniz Tatlı + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "2'li Adana Dürüm Menü",
            "ItemPrice": "49,50 TL"
        },
        {
            "ItemInfo": "Adana Dürüm + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (Adana Dürüm)",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "Adana Dürüm + Çiğ Köfte + Turşu + Seçeceğiniz Tatlı + Haydari + Ezme + Kutu İçecek",
            "ItemName": "Adana Dürüm Menü",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Izgara Köfte Dürüm + Çiğ Köfte + Turşu + Seçeceğiniz Tatlı + Haydari + Ezme + Kutu İçecek",
            "ItemName": "Izgara Köfte Dürüm Menü",
            "ItemPrice": "32,50 TL"
        },
        {
            "ItemInfo": "Kuzu Çöp Şiş + Çiğ Köfte + Turşu + Seçeceğiniz Tatlı + Haydari + Ezme + Kutu İçecek",
            "ItemName": "Kuzu Çöp Şiş Menü",
            "ItemPrice": "36,50 TL"
        },
        {
            "ItemInfo": "Tavuk Şiş + Çiğ Köfte + Turşu + Seçeceğiniz Tatlı + Haydari + Ezme + Kutu İçecek",
            "ItemName": "Tavuk Şiş Menü",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "2 Adana Dürüm + Çiğ Köfte + Turşu + 2 Adet Seçeceğiniz Tatlı + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "2'li Adana Dürüm Menü",
            "ItemPrice": "49,50 TL"
        },
        {
            "ItemInfo": "2 Izgara Köfte Dürüm + Çiğ Köfte + Turşu + 2 Adet Seçeceğiniz Tatlı + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "2'li Izgara Köfte Dürüm Menü",
            "ItemPrice": "54,50 TL"
        },
        {
            "ItemInfo": "2 Kuzu Çöp Şiş Dürüm + Çiğ Köfte + Turşu + 2 Adet Seçeceğiniz Tatlı + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "2'li Kuzu Çöp Şiş Dürüm Menü",
            "ItemPrice": "62,50 TL"
        },
        {
            "ItemInfo": "2 Tavuk Şiş Dürüm + Çiğ Köfte + Turşu + 2 Adet Seçeceğiniz Tatlı + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "2'li Tavuk Şiş Dürüm Menü",
            "ItemPrice": "47,50 TL"
        },
        {
            "ItemInfo": "Adana Kebap + 2 Kuzu Çöp Şiş + 2 Tavuk Şiş + 2 Ciğer Şiş + 2 Adet Izgara Köfte + Çiğ Köfte + Turşu + Haydari + Ezme + İçecek (1 L.)",
            "ItemName": "Dürümlük Menü",
            "ItemPrice": "62,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mercimek Çorbası",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "İşkembe Çorbası",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kelle Paça Çorbası",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "160 gr. Adana kebap, közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, ezme, haydari, çiğ köfte ile",
            "ItemName": "Adana Kebap",
            "ItemPrice": "32,50 TL"
        },
        {
            "ItemInfo": "160 gr. Urfa kebap, közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, ezme, haydari, çiğ köfte ile",
            "ItemName": "Urfa Kebap",
            "ItemPrice": "32,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, çiğ köfte, haydari, ezme ile",
            "ItemName": "Ciğer Şiş",
            "ItemPrice": "36,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, çiğ köfte, haydari, ezme ile",
            "ItemName": "Izgara Köfte",
            "ItemPrice": "27,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, çiğ köfte, haydari, ezme ile",
            "ItemName": "Kuzu Çöp Şiş",
            "ItemPrice": "37,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, çiğ köfte, haydari, ezme ile",
            "ItemName": "Tavuk Kanat",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş domates, közlenmiş biber, mevsim yeşillikleri, sumaklı soğan, çiğ köfte, haydari, ezme ile",
            "ItemName": "Tavuk Şiş",
            "ItemPrice": "26,00 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Adana Dürüm",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Urfa Dürüm",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Ciğer Şiş Dürüm",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Izgara Köfte Dürüm",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Kuzu Çöp Şiş Dürüm",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Domates, maydanoz, isteğe göre soğan. Ezme, haydari ile",
            "ItemName": "Tavuk Şiş Dürüm",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Baharatlı turşu, çiğ köfte, ezme, haydari ile",
            "ItemName": "Yarım Ekmek Arası Kokoreç",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Tarihi Adıyaman çiğköftecisinden temin edilmektedir. Nar ekşisi, 2 adet lavaş, yeşillik, limon ile",
            "ItemName": "Çiğ Köfte (250 gr.)",
            "ItemPrice": "8,50 TL"
        },
        {
            "ItemInfo": "Tarihi Adıyaman çiğköftecisinden temin edilmektedir. Nar ekşisi, 4 adet lavaş, yeşillik, limon ile",
            "ItemName": "Çiğ Köfte (500 gr.)",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çoban Salata",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Roka Salatası",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çikolatalı Puding",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sütlaç",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kazandibi",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Keşkül",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Hindistan Cevizli Şam Tatlısı",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Didi (50 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Şalgam Suyu (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (30 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (1 L.)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (1 L.)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (1 L.)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (1 L.)",
            "ItemPrice": "6,00 TL"
        }
    ]
}