{
    "comment": [
        {
            "Comment": "Her şeyi mükemmel ama ekmeklerine acil çözüm bulmalı.",
            "Date": "2018-07-19",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Tavsiye ederim.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli hamburger yapmışlar. Et ve hamburger ekmeği başarılı. Denemenizi tavsiye ederim.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hamburgeri lezzetliydi. Hızlı geldi.",
            "Date": "2018-07-14",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Etiyle ekmeğiyle patatesiyle hem lezzetli hem kaliteli. Güler yüzlü ilgili servisiyle de doğru adres olduğunu anlıyorsunuz kesinlikle bundan sonra ki fast food adresimsiniz.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Bence başarılı. Lezzet muhteşem değil ama iyi. Ekmekte daha az susam olmalı bana göre. Keep up the good work!",
            "Date": "2018-07-07",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Hamburgerlerin eti lezzetliydi ama ekmekleri bayattı.",
            "Date": "2018-07-06",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Gayet lezzetli hızlı ve sıcaktı... ).",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lancelot gayet başarılı ekmeği kendileri yapıyorlar onun tadı bize uymadı genel olarak tercih edilir.",
            "Date": "2018-07-05",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok hızlı ve lezzetli teşekkürler.",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Açıkcası beğenmedik. Son derece sıradan. Ekmeği çok kötü. Bari patates güzelolsaydı.",
            "Date": "2018-07-02",
            "Flavour": "4",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Çok tuzluydu.",
            "Date": "2018-06-30",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "İlk kez denedim, en çok önem verdiğim nokta yemek ve patatesler sıcak geldi. Lezzeti hoşuma gitti. Hız normaldi.",
            "Date": "2018-06-29",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Ekmek ve patatesin havasız kaldığı için yumuşaması tek sıkıntı, herşey harika :).",
            "Date": "2018-06-25",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Güzeldi gayet başarılı bence home made burgerın hakkını veriyorlar.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Yemeksepetinden yillardie yemek soylerim. Bu kadar kotu bir hamburger yemedim. 180 gr soyledim. Ici resmen daha kipkirmizi kiymaydi. Keske buraya gorsel ekleme sansim olsada koftenin resmini atabilseydim. Direk cope gitti hamburger.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "6"
        },
        {
            "Comment": "Lezzet mükemmel, burger çok doyurucu. Köftenin tadı ve büyüklüğü çok iyi. Servis çok hızlıydı. İlk siparişimdi ve çok memnun kaldım.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız ve servis gayet iyi ancak lezzet umduğum gibi değildi.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Hızlı hizmet.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Ev yapımı hamburger için doğru adres.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten başarılı ellerinize sağlık. Acılı söyledim ama bu kadar acı beklemiyordum. Tam damak tadıma uyumluydu. Ekmek yumuşacık köfte efsane. :).",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa 3 kategoriye de 10 üzerinden 10 veriyorum. Yemek geldiğinde hala sıcaktı ve çok kısa sürede elime ulaştı. Teşekkür ederim tekrar tercih edeceğim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Oldukça lezzetli bir burger deneyimi oldu. Patatesler için bir çözüm bulursanız daha da lezzetli puanlar alabilirsiniz.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Hız lezzet ve sunum güzel ekmekleri biraz daha iyi olabilirdi kapalı kapta bekleyince hamurlasiyor.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Ekmek efsane köfte bi harika 2. Siparişim ve size 3-4 kez müşteri gönderdim. Ellerinize sağlık hayırlı bol bereketli işler mükemmelsiniz.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hamburgeri fazlasıyla küçük ve ekmeği hamur gibi onun dışında bir sıkıntı yok.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Hayatımda yediğim en güzel hamburger ekmeğiydi. Et ve icerik de harika. Teşekkür ederim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Parka söyledim hemen geldi gayet lezzetliydi ekmek yumuşaktı köfte efsane umarım lezzeti ve hızı bozmazlar :).",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Patatesleri galiba çin tuzu içermediği için beğenmediler bazıları.. :) sağlıklı yiycek tavsiye ederim..",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok güzeldi, mükemmeldi, getiren eleman çok iyiydi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Burger harici corba istemistim gelmedi. Burgerler istedim gibi gelmedi icinde malzeme eksikti. Corba olmamasina ragmen tam para aldilar. Aradim ertesi gun telafi ederiz dediler. Bidaha aramadilar. Uzak durmak lazim.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "5"
        },
        {
            "Comment": "Daha iyilerini yemiştim ama yine de güzeldi ellerinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Merak edip yedim, yemez olsaydım. Kofte rezalet, ekmek rezalet, malzemeler birbirinden rezalet. Bir çok butik hamburgerci de yerim ama tartismasiz hayatimda yediğim en kotusuydu. Servis sekli bile rezalet. Fiyatinin da diğerlerinden hiç bir farkı yok. Ben boyle kötü bir hamburger yemedim.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "9"
        },
        {
            "Comment": "Hamburger son derece lezzetliydi. Ama biraz ufaktı. Patatesler ve servis biraz daha iyi olabilir. Tekrar deneyeceğim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Kurye hızlı, servis güzel özellikle kabı tepsi şeklinde yapmaları çok hoşuma gitti. Ve lezzeti de turgut özalda bulabileceğiniz en iyi burger diyebilirim 120gr ekleyincede yeterince doyurucu oluyor. Kesinlikle deneyin.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bayıldım hem lezzetli hem doyurucu hemde getiren çocuğun kibarlığı. Böyle devam. Esnaflığı biliyorsunuz.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hamburger güzeldi, joker indirimiyle 20 liraya, yanında 33c cola, küçük patates ve soğan halkası aldım. Hamburgere puanım 10 ama patatese 7.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Güzeldi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sadece cok hizli servis plastik kaplarda özentisiz hamburger ekmegi resmen hamurdu beklentimin baya asagisinda kaldi.",
            "Date": "2018-05-24",
            "Flavour": "4",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "Hamburgerleri müthiş, servisi çok hızlı, kuryesi canayakın daha ne olabilir ki? Batıkentin en iyi hamburgercisi burasıdır.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten çok güzel bir lezzet sipariş geldiğinde patatesler sıcacık ve kola havanın sıcak olmasina ragmen buz gibiydi hızlı servis ve güzel kalite verdiğiniz paraya emin olun degicektir.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Hamburgerler tam bir atom. Küçük gibi gözüküyor fakat doyurucu. Ayrıca memnuniyet için telefonla aramanız gayet yaratıcı. Çok beğendim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lokanta ismi cidden çok yaratıcı yemekler de güzel lancelot burger tavsiye ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Diğer burgerlardan farklı leziz bir tat doyurucu hızlı teslimat güleryüz kesinlikle denemelisiniz.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Jet hızıyla geldi 15 dakika içerisinde, patatesi bol istemiştik göndermişler saolsunlar. Hamburgeri gayet doyurucu şiştim bile benim gibi biri doyuyorsa herkes doyar emin olun) ekmeği yumuşak, köftesi ve malzemeleri taze belli her haliyle. Sizde plastik hamburgerlerden bıktıysanız bi deneyin derim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bayatlamış ekmeği buharla yumuşatırsınızya burger ekmeği aynen öyle hamur, burgerde bozuk ekşibir tat, patatesler saatler öncesinden kızartılmış gelmeden ısınmış gibi. Bu restorandan verdiğim 3. Siparişti 1 fena değildi, 2. Deki düşüş arada olabilir denk geldi dedik 3. Den sonra bi 4. İmkansız.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "7"
        },
        {
            "Comment": "Valla beğendim güzeldi ellerinize sağlık bundan sonra adres burasi getiren kurye arkadaş kibar ve beyfendi konuşma tarzı ile bir kere daha söylememe sebep olacak.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten rezalet hızlı geldi ama köfteler yanmıştı kömür tadı geliyordu ekmekte yanmıştı malzemelerin hepsi doğru gelmemiş hamburgerlerin içeriğinde pastırma salam ve jambon gibi malzemeler yazıyordu ama hiç biri gelmemiş ilk defa söylemiştim denemek için bir daha söyleyeceğimi düşünmüyorum.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "Ev yapımı hamburgere çok alıştık. Kurye arkadaş çok nazik. İşinizi çok sevdiğiniz belli. Çok teşekkürler.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ilk geldiğinde hamburger küçük gibi geldi ama yemegi bitirdigim zaman cidden inanilmaz doyurucu oldu. Lezzetide cok iyiydi bozulmadan devam etmeniz dilegi ile.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ekmeği başta küçük geldi gözüme fakat bitirmekte zorlandım çok doyurucuydu. Lezzeti de güzeldi teşekkürler.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bilindik hamburgerler gibi degildi, guzel ve farkli bi tadi vardi. Diger cesitlerinizi denicem tebrikler..",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kucuk gorunsede doyurucu yanliz kofte biraz daha pisirilebilir ozellik 120 ve 180 gram olanlar sogan halkasi ikram ettiler patateste cok boldu genel olarak basarili.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Ekmeğinin bayat olması dışında güzeldi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Öncelikle aşçıyım plastik kabın içerisinde geliyor burger ve patates ekmeğini kendi yapan bir iş yerinin ekmeği taze olması gerekir bas bayat hamburger diyemiyeceğim bildiğiniz ev yapımı köfte karabiberden bayılmış önceden kızartılmış patatesleri yağa sokup gönderilmiş yorumlara güvenmeyin aldandım.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "Lezzeti harikaydı. Mantar ayrı bir tat katmış. Herşeyin el yapımı olması çok güzel. Doyurucu bir menüydü. Çok memnun kaldım.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet ve hiz cok iyiydi. Koftenin tadi harikaydi teşekkür ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sevdim hamburgeri, hic degilse digerleri gibi dondurulmus degil.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kesinlikle tavsiye ediyorum. Cok hızlılar, nazikler. Bol patates istemiştim bol bol patates ve soğan halkası vermişler. Elinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çocuklara söylemiştik ama onların yiyemediklerine biz devam ettik :) lezzetinize bir kere daha hayran kaldık ellerinize sağlık sonunda doğru düzgün ve ışık hızında bir hamburgercimiz oldu.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten cok iyiydi hızlı geldi cok beğendim patates bol istedim ve bol yollamıslar. Elinize emeğinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Başarılı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "15 dk gelmesiyle sok icinde kaldim. Hadi onu gectim fiyatina gore lezzet ve doyuruculuk efsaneydi yanliz servis biraz geliştirebilir bence, allahtan paketciniz cok yakisikliydi :)).",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Uzun zaman sonra hamburger yemeye karar verdim ve sanıyorum aboneniz olacağım. Ekmek hakikaten el yapımı ve göründüğünden çok çok daha doyurucu. Köfteden aldığım her ısırıkta zevk aldım diyebilirim. Çok teşekkür ederim yeniden hamburger sevdirdiğiniz için.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fena değil.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Fiyatlara göre beklentimin çok altında kaldı. Hem servis kalitesi olarak, hem de lezzet olarak.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Hamburger cok lezzetliydi. Ekmegi kendileri yapiyor belli ve ekmeginde tadi guzeldi. Patateslerde sicak geldi ve hizli servis tesekkur ederiz artik favorilerimdesiniz.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzeti iyiydi ama burger yumrugumdan kucuktu (ve kucuk bir elim var).",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Barbar Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, barbekü sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Barbar Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Ector Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Ector Menü",
            "ItemPrice": "19,90 TL"
        },
        {
            "ItemInfo": "Lancelot Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, mantar sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Lancelot Menü",
            "ItemPrice": "21,90 TL"
        },
        {
            "ItemInfo": "La Fay Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, beğendi sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "La Fay Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan",
            "ItemName": "Ector Burger",
            "ItemPrice": "14,90 TL"
        },
        {
            "ItemInfo": "Avalon Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Avalon Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Ector Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Ector Menü",
            "ItemPrice": "19,90 TL"
        },
        {
            "ItemInfo": "Avalon Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Avalon Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Barbar Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, barbekü sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Barbar Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "La Fay Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, beğendi sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "La Fay Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Lancelot Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, mantar sos, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Lancelot Menü",
            "ItemPrice": "21,90 TL"
        },
        {
            "ItemInfo": "Stone Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, pastırma, isteğe göre soğan) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Stone Menü",
            "ItemPrice": "27,90 TL"
        },
        {
            "ItemInfo": "Kral Arthur Burger (180 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, salam, jambon, pastırma, isteğe göre soğan) + Patates Kızartması + Soğan Halkası + Dana Sosis (3 Adet) + Kutu İçecek",
            "ItemName": "Kral Arthur Menü",
            "ItemPrice": "42,90 TL"
        },
        {
            "ItemInfo": "Şef Köfte (180 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, salam, jambon, pastırma, isteğe göre soğan) + Patates Kızartması + Soğan Halkası + Dana Sosis (3 Adet) + Kutu İçecek",
            "ItemName": "Şef Köfte Menü",
            "ItemPrice": "43,90 TL"
        },
        {
            "ItemInfo": "10 Adet Ector Burger (90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan) + Patates Kızartması (10 Kişilik) + İçecek (3 L.)",
            "ItemName": "10'lu Ector Burger Menü",
            "ItemPrice": "179,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı şef köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan",
            "ItemName": "Avalon Burger",
            "ItemPrice": "15,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, barbekü sos, isteğe göre soğan",
            "ItemName": "Barbar Burger",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, isteğe göre soğan",
            "ItemName": "Ector Burger",
            "ItemPrice": "14,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, beğendi sos, isteğe göre soğan",
            "ItemName": "La Fay Burger",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, mantar sos, isteğe göre soğan",
            "ItemName": "Lancelot Burger",
            "ItemPrice": "17,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, özel acı sos, isteğe göre soğan",
            "ItemName": "Mondred Burger",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "90 gr. ev yapımı köfte, ev yapımı hamburger ekmeği, tatlı turşu, domates, marul, cheddar peyniri, antrikot pastırma, isteğe göre soğan",
            "ItemName": "Stone Burger",
            "ItemPrice": "22,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Bazlama Tost",
            "ItemPrice": "9,90 TL"
        },
        {
            "ItemInfo": "Sucuk, kaşar peyniri, Rus salatası, turşu, ketçap",
            "ItemName": "Sucuklu Kaşarlı Bazlama Tost",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Kavurma, Rus salatası, turşu, ketçap",
            "ItemName": "Kavurmalı Bazlama Tost",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Kavurma, kaşar peyniri, Rus salatası, turşu, ketçap",
            "ItemName": "Kavurmalı Kaşarlı Bazlama Tost",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Ayvalık Tostu",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Sosis, Rus salatası, turşu, ketçap, mayonez, domates",
            "ItemName": "Sosisli Ayvalık Tostu",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, sosis",
            "ItemName": "Karışık Ayvalık Tostu",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, sucuk, salam, tavuk, sosis, Rus salatası, turşu, ketçap, mayonez, domates",
            "ItemName": "Süper Karışık Ayvalık Tostu",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kavurmalı Ayvalık Tostu",
            "ItemPrice": "21,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kavurmalı Kaşarlı Ayvalık Tostu",
            "ItemPrice": "22,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Tost",
            "ItemPrice": "9,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sucuklu Tost",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Beyaz Peynirli Domatesli Tost",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Sucuk, kaşar peyniri",
            "ItemName": "Karışık Tost",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, patates kızartması",
            "ItemName": "Patatost",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "Yumurta, sucuk, kaşar peyniri",
            "ItemName": "Yumurtalı Şelale Tost",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soğan Halkası",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Dana Sosis (3 Adet)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy Vişne (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (25 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (25 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (22 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Elmalı Soda",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Su (25 cl.) (Cam Şişe)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Su (25 cl.)",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sade Limonata",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çilekli Limonata",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Naneli Limonata",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Portakal, greyfurt, havuç, elma",
            "ItemName": "Atom",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "Ananas, kivi, limon, portakal, fıstık",
            "ItemName": "Batom",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Portakal, greyfurt, havuç, elma, limon, bal, fıstık",
            "ItemName": "Satom",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Süt, muz, bal",
            "ItemName": "Muzlu Süt",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Portakal Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Greyfurt Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Elma Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Nar Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Ananas Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Nar & Portakal Suyu",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Üzüm & Nar & Ananas",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Muz ile servis edilir.",
            "ItemName": "Taze Sıkma Üzüm & Elma Suyu",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Elma & Ananas Suyu",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Nar & Portakal & Greyfurt & Limon Suyu",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Nar & Portakal & Greyfurt Suyu",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Taze Sıkma Ananas & Kivi & Portakal Suyu",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "Limon, zencefil, su",
            "ItemName": "Toksin Arındırıcı Detoks",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Limon, zencefil, su, greyfurt, nane, salatalık",
            "ItemName": "Yağ Yakıcı Detoks",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Zencefil, mango",
            "ItemName": "Metabolizma Hızlandırıcı Detoks",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Limon, zencefil, su, çilek",
            "ItemName": "Vitamin Suyu",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çikolatalı Milkshake",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çilekli Milkshake",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Muzlu Milkshake",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Narlı Milkshake",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ananaslı Milkshake",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limonlu Milkshake",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Nutellalı Milkshake",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Acı Dip Sos",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "BBQ Dip Sos",
            "ItemPrice": "3,00 TL"
        }
    ]
}