{
    "comment": [
        {
            "Comment": "Mükemmel lezzet ve hız.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey mükemmeldi dedim bu ne kadar kaliteli bir paketleme hamburger ekmeği yumuşacktı paket sıcacıktı susamları dökülüyordu ama sonra tadı pek hoşuma gitmedi. Aslında hamburger kesin lezzetliydi ancak ben hardalın yoğun ekşi tadından maalesef hamburgeri bitiremedim bile atmak zorunda kaldım.",
            "Date": "2018-07-22",
            "Flavour": "5",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Patates soguktu ama burger süperdi. Kolay gelsin.",
            "Date": "2018-07-20",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Teşeklürler.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Soğan halkası istemiştim fakat patates kızartması geldi ve cola mı getirmeyi unutmuşlar. Lezzet olarak iyi fakat servisleri için aynı şey söyleyemiyorum.",
            "Date": "2018-07-19",
            "Flavour": "8",
            "Serving": "3",
            "Speed": "8"
        },
        {
            "Comment": "Burgerin icinden agzima sert biseyler geldi anlamadim ilk soylediklerimde daha iyiydi sanirim simdi pek begenmedim. Ayrica kutuya bi islak mendil bi ketcap falan koyabilirsiniz.",
            "Date": "2018-07-17",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Çok kötüydü rezalet kesinlikle kimse sipariş vermesin.",
            "Date": "2018-07-16",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Ekmek konusunda bir çözüm bulmaları gerekli. Bir de paket içeriğini biraz düşünmeliler. Bir peçete bile çıkmıyor, sadece hamburger ve patates var. Umarım biraz kendilerini gelıstırırler ki tutunabilsınler.",
            "Date": "2018-07-12",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Fena değildi.",
            "Date": "2018-07-11",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "5"
        },
        {
            "Comment": "Kendinizi her anlamda geliştirmeniz gerekiyor :/.",
            "Date": "2018-07-11",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Kesinlikle yorumları okumuyorlar. Tavuklu burgerin porsiyonu büyük fakat aşırı vıcık vıcıktı. İçinde marul yoktu koydukları domates ve soslar ekmeği çok ıslak yapmıştı. Ekmek yine taze değildi. Soğan halkası da kötüydü yumuşacıktı ( az pişmiş gibi).",
            "Date": "2018-07-09",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Muhtesemdi...",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köftenin tuz oranı çok yüksek.",
            "Date": "2018-07-08",
            "Flavour": "5",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Oncelikle hamburger cok lezzetliydi. Ancak yanlis icecek ve yanlis yan urun getirdiniz, sistemdeki secimlere dikkat etmiyorsunuz sanirim :( bir de hamburger ekmeginizi daha guzel secebilirsiniz bence. Yine de memnun kaldim, tesekkurler. Baglicada boyle guzel yerler acildikca desteklemeye devam.",
            "Date": "2018-07-07",
            "Flavour": "9",
            "Serving": "5",
            "Speed": "7"
        },
        {
            "Comment": "Burger kaliteniz güzel. Servis hızı daha kısa olabilir ama belirtilen saat aralığında geldi ama beni üzen şey ahimesut mahallesine gönderim ücretinizin artması oldu.. Bağlıca ile aramızdaki mesafe çok kısa! Tek kişilik bir sipariş 35 tl limit çok fazla!",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Güzeeeel.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "110 gr diye o yüksek fiyata sattığınız hamburgerle bir çocuk bile doymaz arkadaşlar. Fiyatlarınız ürün boyutuna göre çok ama çok fahiş. Lezzete lafım yok ama küçücük burgerden tat alamadığım için lezzet puanınız düşük.",
            "Date": "2018-07-03",
            "Flavour": "1",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Patates kızartması konusuna acil el atarsanız geri bence süperdi.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Minimum 30tl olduğu sürece sipariş vermekten çekineceğim ancak lezzet bakımından gerçekten tercih edilebilir ve çevredeki en iyi seçim. Burgerlar taze ancak patates tarifinin üzerinde çalışılması lazım.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "İyi pişmiş şeçeneğini seçiyorum ve gelen hamburger az pişmiş bile diildi içi bildiğin kırmızıydı. Çok mu zor anlamıyorum sağdece hamburger hani.",
            "Date": "2018-07-03",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Gayyet lezzetli, yardımsever, hızlı bir restorant tavsiye ederim.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "170 grkaramelize burger yedim. Şuana kadar yediğim en iyi hamburgerdi. Ellerinize sağlık.",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Et yerine tavuk burger gelmesi dışında iyidi!",
            "Date": "2018-07-01",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok az patates ve hamburgerin içinde çok az tavuk vardı.",
            "Date": "2018-06-29",
            "Flavour": "9",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Offf karamelize hamburger efsaneydi. Ancak, yorumlarda birçok kişinin de bahsettiği gibi sipariş kapsamı yanlış geliyor. Kola farklıydı. Sanırım çok dikkat etmiyorlar. O tat için sipariş vermeye değer, ancak bir daha yanlış gelirse o sipariş son siparişim olur..",
            "Date": "2018-06-29",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Patatesler biraz daha iyi olabilir ama çok güzeldi severek sipariş ediyoruz ayrıca bazen yemek sepetinde restoranın gözükmemesi üzüyor:(.",
            "Date": "2018-06-26",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Öncelikle bağlıcaya gelen her restoran, bizi çok heyecanlandırıyor. Hayırlı olsun. Kullandığınız ekmek haricin de memnun kaldık teşekkürler. Ekmek gerçekten gurme hamburgerciler için oldukça düşük performanslıydı. Kalan malzemeler, paketleme, motorcu arkadaş ve gönderim süreniz oldukça başarılıydı.",
            "Date": "2018-06-26",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tsk.",
            "Date": "2018-06-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Hamburgerler güzeldi ama patatesler cook kötüydü bitane yiyemedik. İki hambugere birden extra malzeme koyduk ikiside yoktu dikkat edilmesi gerekiyo para veriyoruz tabi.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Hızlı geldi, lezzeti de yerindeydi. Fakat ekmek tazeliğini bir türlü çözemediler. Bir de notlar okunmamıştı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Ekmekleriniz harika kofteleriniz cok kuruydu ben hayatimda bu kadar kuru et gormedim bu konu hamburgerde cok onemli olmali patateslerinizde kuruydu baharati cok azdi aci sos istedim unutulmustu ama gelismeye acik guzel bir yer baglica da olmasi guzel iyi calismalar.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Hamburger ekmeği fazla büyük. Arasında incecik ve buna rağmen disimin kesemedigi çıtır olmayan bir tavuk parçası. Tonla barbekü sosu ve en az 50si çiğ kalmış karamelize soğan. Yediğim en basarisiz baharatlı patates kızartması. Sonucta odedigim fiyata degmedi. Tavuk ve yan urunler gelistirilmeli.",
            "Date": "2018-06-23",
            "Flavour": "3",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ekmekler hafif beklemişti bence böyle zamanlarda ekmeği ızgaraya gösterirseniz daha lezzetli olur die düşünüyorum. Burgerlerinizi seviyoruz onuda ekliyim.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Ekmeği çok taze değildi fakat hamburger çok lezzetliydi. Gerçekten bağlıcanın böyle bir yere ihtiyacı varmış tebrikler.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Enfes.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Cheeseburger çok lezzetliydi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Cheescake süperdi ayrıca burger menüleri çok lezzetli.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hamburger lezzetliydi fakat patatesler 2/10du.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Eti biraz fazla pişmişti o kadar onun haricinde mükemmeldi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "25 dakikada geldi, bence gayet iyi. Hamburgere de bayıldım. Gerçekten başarılı.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Çok yakın olmamıza rağmen geç geldi. Soğan halkası yerine patates kızartması geldi ve söylememe rağmen yine tuzsuz gelmiş. Hamburgerlerine ise laf yok, gerçekten muazzam hamburger yapıyorlar. Ek ürün ve hizmetlerini geliştirdiklerinde iyi yerlere geleceklerini düşünüyorum.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "4",
            "Speed": "6"
        },
        {
            "Comment": "Lezzet mükemmel karamelize burgeri yemeyenlere tavsiye ediyorum yeni açılmalarından dolayı ufak tefek servis hataları var ama yinede puanım yüksek.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Acılı tavuk burgeri berbatti. Et burgerde fena değildi. Ama servisleri hizli ve paketleri özenliydi.",
            "Date": "2018-06-23",
            "Flavour": "4",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Patatesleri tuzsuzdu ancak cheeseburgeri süperdi.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "İnanılmazdı. 20 dakikada geldi, sadece ekstra soslar da menüye eklenmeli. Final haftası böyle güzel bi yemek için teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişlerle beraber sos gelirse daha güzel olur, iyi çalışmalar.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Duble et istedim extra ucretle pismemis.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "3",
            "Speed": "3"
        },
        {
            "Comment": "Balgat subesi ile elde ettikleri beğeni ve başarıyı baglıca şubesi ile kaybederler böyle giderse. Ramazan olması yoğun olması bahane olmamalı. Lezzet bu kadar fatketmemeli. Başgattakimişe alakası yoktu yediğim burgerin.",
            "Date": "2018-06-23",
            "Flavour": "3",
            "Serving": "4",
            "Speed": "5"
        },
        {
            "Comment": "Paçanga böreğisöyledim bu sefer fena değildi superde değildi. Muhtemelen dipfriz den çıkıyo ve kızartma esnasında tam çözülmüyo bilginize olsun.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Çok güzeldi bir de patates için çeşitli soslar gönderebilseniz harika olur.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Her şey gayet başarılı.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Ayvalik tostu istedm. Fakat salamli kasarli bildigimiz tost geldi. Sanirim ayvalik tostunu yanlis idrak etmisler. Ama paketleme, servis iyiydi.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "10",
            "Speed": "6"
        },
        {
            "Comment": "İlk defa sipariş verdim, hamburger ve patatesin yanına sosda koyabilirseniz tadından yenmez, teşekkürler.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Hamburger cok güzeldi patatesler cıtır cıtır valla helall olsun. Köftesi suluydu ve ızgara tadı cok iyiydi. Mc den kurtardınız beni.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Duble fiyatı ödediğimiz burger tek etli geldi. Tadı fena değildi.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "2",
            "Speed": "9"
        },
        {
            "Comment": "Yemek yanında çatal bıçak gönderilmiyor! Yemek istedin getirdik neyle yersen ye deniliyor heralde...",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "1",
            "Speed": "3"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Hamburger köftesi, cheddar peyniri, soğan, domates, turşu, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Cheeseburger",
            "ItemPrice": "21,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, karamelize soğan, cheddar peyniri, barbekü sos, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Karamelize Burger",
            "ItemPrice": "23,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, füme et, cheddar peyniri, karamelize soğan, barbekü sos, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Füme Burger",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, soğan, domates, turşu, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Classic Burger",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Tavuk fileto, cheddar peyniri, domates, sarımsaklı mayonez, karamelize soğan, barbekü sos, jalapeno, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "BBQ Tavuk Burger",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, hellim peyniri, hünkar sos, domates, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Hünkar Burger",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, soğan, domates, turşu, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Classic Burger",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, cheddar peyniri, soğan, domates, turşu, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Cheeseburger",
            "ItemPrice": "21,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, karamelize soğan, cheddar peyniri, barbekü sos, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Karamelize Burger",
            "ItemPrice": "23,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, mozzarella peyniri, mantar sote, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Mantarlı Burger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, cheddar peyniri, acı sos, jalapeno, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Chilli Burger",
            "ItemPrice": "23,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, cheddar peyniri, relish sos, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Relish Burger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, mozzarella peyniri, domates, pesto sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Caprese Burger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, hellim peyniri, hünkar sos, domates, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Hünkar Burger",
            "ItemPrice": "24,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, füme et, cheddar peyniri, karamelize soğan, barbekü sos, Fess sos, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Füme Burger",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "Tavuk fileto, cheddar peyniri, domates, hardal, sarımsaklı mayonez, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Classic Tavuk Burger",
            "ItemPrice": "17,50 TL"
        },
        {
            "ItemInfo": "Tavuk fileto, cheddar peyniri, domates, sarımsaklı mayonez, özel acı sos, jalapeno, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Acılı Tavuk Burger",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Tavuk fileto, cheddar peyniri, domates, sarımsaklı mayonez, karamelize soğan, barbekü sos, jalapeno, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "BBQ Tavuk Burger",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Tavuk fileto, mozzarella peyniri, mantar sote, sarımsaklı mayonez, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Mantarlı Tavuk Burger",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Çıtır tavuk, cheddar peyniri, hardal, sarımsaklı mayonez, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Classic Çıtır Tavuk Burger",
            "ItemPrice": "18,50 TL"
        },
        {
            "ItemInfo": "Çıtır tavuk, cheddar peyniri, chili sos, jalapeno, sarımsaklı mayonez, baharatlı patates kızartması veya soğan halkası ile",
            "ItemName": "Chili Çıtır Tavuk Burger",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "7,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soğan Halkası (8 Adet)",
            "ItemPrice": "7,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Tiramisu",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limonlu Cheesecake",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çikolatalı Cheesecake",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Cheesecake",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Schweppes (25 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (33 cl.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (30 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,50 TL"
        }
    ]
}