{
    "comment": [
        {
            "Comment": "Porsiyonlarının küçük olması dışında bir sorun yok. Bence en azından köfte yanına yeşillik vs. Eklenmeli.",
            "Date": "2018-07-20",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Kıymalı makarna beklediğimden lezzetsiz geldi porsiyon yeterliydi ama.",
            "Date": "2018-07-20",
            "Flavour": "3",
            "Serving": "10",
            "Speed": "7"
        },
        {
            "Comment": "Sistem mükemmel. Yemekler çok lezzetliydi. Tavisye ederim.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fiyatlar ve porsiyonlar bu kadar orantısız olmasa harika işletme. Lezzet güzel, bademli brokoli çorbası sıcaklarda soğuk olarak da çok güzel gidiyor. Sıcak çorba isterken iki kere düşünün tutamadığınız ateş gibi metal kapak ve cam kavanoz fikirde iyi ama pratikte sıkıntılı. :).",
            "Date": "2018-07-17",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Bayıldımmmmmm 3.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mükemmel hem tat bakımından hemde paketlemedeki özen bakımından harikaydı.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey güzeldi, yalnız paket serviscinizin daha sakin ve sabırlı olması lazım. Basit bir uyarıma, saçma tepkiler verdi.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Just a little food... Yemekler cok guzel fakat porsiyonlar gercekten de cok kucuk. Tadımlık resmen.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Öğlenleri yogunluktan siparis verilememe durumu olmasa daha harika olucak.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Porsiyonlar çok az geldi. Gerekirse fiyatı artırılıp, daha büyük porsiyon hazırlanabilir.",
            "Date": "2018-07-11",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Taze fasulye biraz daha domatesli ya da salçalı olsa daha lezzetli olur, patates salatasının diri olmasını severim fakat içindeki bazı patatesler ve siyah fasulyeler çiğdi, kısır aralarında en güzel olandı fakat biraz kuruydu o da biraz daha soslanabilir.",
            "Date": "2018-07-10",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Brokoli çorbası çok kezzetliydi ama ben böyle makarna yemedim. Çiğ geldi makarna. Sıcak suya atıp çıkartmışsınız. Glutensiz lapa olur diye korkmuş olabilirsiniz ama ben evde de yapıyorum. Bir de sebzeli makarna diye gönderdiğiniz makarnanın içinde sadece iki halka patlıcan 1 halka kabak vardı.",
            "Date": "2018-07-08",
            "Flavour": "1",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Kesinliklikle tavsiye etmiyorum 17tllik sandviç avuç kadar gelmez yazık.",
            "Date": "2018-07-07",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "En son verdiğim siparişte çorbayı sıcak istememe rağmen soğuk geldi ve dolayısıyla yiyemedim. Sipariş yaklaşık bir saatte geldi. Ve ekmek yine yoktu.",
            "Date": "2018-07-06",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "3"
        },
        {
            "Comment": "Harikaydı.",
            "Date": "2018-07-04",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Notta belirtilmediği sürece ekmek veya kıtır eklenmiyor. Çorbalar güzel ve lezzetliydi. Fakat gelen barbunya çok kötüydü, suyun içine barbunyalar atılmış gibi aşırı sulu ve tatsızdı. Genel kanıda olduğu gibi çorba dışında porsiyonlar küçük ve fiyatlar biraz yüksek.",
            "Date": "2018-07-04",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "6"
        },
        {
            "Comment": "Beluga mercimeği salatası oldukça doyurucu ve lezzetliydi. Cheesecakeler favorim olmadı ama yine de fena değil.",
            "Date": "2018-07-03",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Lezzet ortalama, denediğim ürünlere göre fakat kısırı beğenmedim. Servis çok iyi fakat porsiyonlar büyük değil.",
            "Date": "2018-06-30",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Just food isminin önüne mini koymalısınız. Yemekler lezzetli ama fiyatına göre yemekler çok az.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek çorbasında karabiber biraz fazlaydı, salatada yeşilliklerin bir kısmı solmuştu. Diğer her şey harika. Narlı cheesecake ve patates salatasına ofisce bayılıyoruz. Çorba ve salata için yaptığımız eleştiriyi de yapıcı olarak düşünmeniz umuduyla.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Enfes yemekler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı geldi, brokoli çorbası ve salata lezzetliydi fakat paketleme konusunda sıkıntı vardi. Kapak kısmı acikti. Porsiyon miktari daha fazla olabilir:).",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Sağolsunlar tavuklu pilavın, pilavını koymayı unutmamışlar.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Pek lezzet odaklı değil daha çok sağlıklı beslenme yada diyet ürünleri tarzı bir yer.",
            "Date": "2018-06-23",
            "Flavour": "2",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Zeytinyağlılar maalesef her zaman aynı kalitede de değil. Çorba, smoothie ve salatalar mükemmel.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Hep harika!",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tavuklu nohutlu pilavınız berbat geçen bir günü iyileştirdi, öyle söyleyeyim :) sıcak kavanozu açmaya çalışırken yaşanan kısa süreli sıkıntı haricinde her şey on numara, elleri yaktık ama değdi. Elinize sağlık, mutlaka tekrar sipariş vereceğiz.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Aşırı hızlı geldi. Ancak fiyat performans olarak baya yetersiz. Bu fiyata daha nitelikli bir hizmet verilmesi ya da hizmet kalitesini artırmaya henüz imkanları yoksa fiyatlandırmanın hizmet kalitesine uygun bir şekilde indirilmesi gerek.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Daha taze olmasını beklerdim.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Çok lezzetli fakat kuş kadar porsiyonlar.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Baya paketlenmiş fabrika işi buzdolabı soğuğuyla servis edilmiş sandviç, yiyebileceğimiz en kötü tatlıtdı ayrıca, porsiyonlar da çok küçük.",
            "Date": "2018-06-23",
            "Flavour": "2",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Servis olarak set kullanın ıslak mendik tuz kaşık peçete tek bir pakette olsun bu çok basit ve yapılan bir hizmet lezzet konusun da ehj.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Özellikli beslenme tercihler için ideal.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Gelen porsiyonla fiyat o kadar zıt ki. O verilen fiyata bence daha büyük porsiyon olabilir. Bu arada deneyeyim diyip farklı alıyorum şans vermek için ama sadece çorbada başarılı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Hızlı geldi lezzetliydi ancak 4 köfte iki kaşık makarna ve domates sosuna bu fiyat çok uçuk.. Joker olduğu halde pahalı bence fiyatlar düşürülmeli.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "2",
            "Speed": "10"
        },
        {
            "Comment": "Üzerinde taze malzemelerle hazırlandı yazan bir sandviçin ekmeği maalesef yenemeyecek kadar bayattı. Taze malzeme iddiasında olan bir işletmenin bu konuya özellikle dikkat etmesi gerekir diye düşünüyorum. İlk defa sipariş verdim, ama hayal kırıklığı oldu.",
            "Date": "2018-06-23",
            "Flavour": "2",
            "Serving": "4",
            "Speed": "9"
        },
        {
            "Comment": "Fasulye maalesef çok kötüydü, just food ilk kez üzdü :(.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Herseyini çok beğendiğim, temiz içerik kullanarak üreten bir yer. Paket servisi de müthiş hızlıydı, çok teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tek kelimeyle harikaydı, tarhana çorbası ve cheesecakeleri özellikle tavsiye ediyorum.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzete diyecek şey yok ama gerçekten yemeğin çok az verildiğini düşünüyorum, pilav özellikle, kesinlikle yeterli değildi çok az koyulmuştu. Çorbanın yanında limon yoktu. Limon isteyen biri bu yüzden size kızabilir ama ben çok takılmıyorum önemli değil o yüzden. Onun dışında yemek güzeldi.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Hızı, tadı, servisi çok iyi.. Domates çorbasının lezzeti ve cam kavanozda sunumu harikaydı.. Salatalar keşke biraz daha doyurucu olabilse.. Çok teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tüm ürünler çok lezzetli ve porsiyonlar doyurucu. Tek sorun bu kadar temiz içerikler kullanılmasına rağmen bazı ürünlerin plastikte gelmesi hoş değil.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Tüm ürünlerin servis, lezzet ve paketlemesine bayıldım. Brokolili çorba özellikle muhteşemdi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çorba istereniz efsane ama diğerlerine hiç dokunmayın derim yazık paranıza. Çorbada da bazen son kullanma tarihi o gün olan çorbaları getiriyolar.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "6"
        },
        {
            "Comment": "Mükemmel. Bademli brokoli çorbası içtiğim en güzel çorbaydı. Bugün olsa yine söyleyecektim ama mevcut değil diyor, yazık oldu. Yarına artık.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Super!",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Vegan yemekler çok lezzetli, dürümler daha doyurucu olabilirdi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Corbalar gayet basarili. Tesekkurler.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Makarna keşke buz gibi gelmeseydi, onun dışında güzeldi.",
            "Date": "2018-05-24",
            "Flavour": "4",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Salata porsiyonları küçük. Lezzet yerinde. Fiyatı arttırıp porsiyonu büyütebilirler.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Sandviçin ekmeğinin biraz bayat olması haricinde harikaydı.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız ve paketleme çok güzel. Fikir ve konsept de başarılı. Sadece bazı yemek ve tatlılarda porsiyon az.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Özgün olmak isterken lezzet kaçırılıyor olabilir mi? Emeğinize sağlık ancak damak uyuşmazlığımız var.",
            "Date": "2018-05-24",
            "Flavour": "5",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "İlk defa yedim, sanviç biraz kuruydu, ama çok ilginç ürünler var diğerlerini de deneyeceğim...",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Taşıma esnasında salatanın sosu patlamış ve pakete akmış. Lezzet güzeldi. Hızı puanlamaya ise 10 yetmez.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Mükemmel.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mukemmel!",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey güzeldi ancak hindi göğüs kalmamış sanırım. Hiç bir haber verilmeden tavuk sandviç gönderilmiş. Hoş değil bu tür hareketler.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "3",
            "Speed": "10"
        },
        {
            "Comment": "Ankara tava istedik ancak başarılı değildi. Değişik baharatlar kullanılmış herkese uygun olacağını sanmıyorum. Joker indirimle aldık teşşekkür ederiz.",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "9"
        },
        {
            "Comment": "Lezzet güzel fakat porsiyonlar yetişkin bir insan için yetersiz. Doymak için değil de ana yemeğinizin yanına meze olarak söyleyebilirsiniz.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Porsiyonlari haric gercekten her sey nefis!",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı ve sıcak geldi. Cam kavanozlarda gelmesi de çok güzel ve sağlıklı. Ama salata için istemiş olduğum balzamik ve nar ekşisi olduğu gibi tüm poşetin içine dökülmüş ve akmış, ona dikkat edilmesi lazım.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Eskiden ekmek daha taze ve içeriği daha zengindi.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Porsiyonların büyüklüğüne göre çok çok pahalı.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Hic begenmedim.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Toksanız tadına bakabilirsiniz. Açsanız başka şeylere yönelin.",
            "Date": "2018-04-24",
            "Flavour": "4",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Cheesecake in kreması köpük gibi benim damak tadıma uygun değil. Lavantalı muhallebi güzel. Porsiyonlar ufak.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Menüde ürünlerin içeriklerini yazmanız çok güzel olmuş. Yediğimiz şeylerin içinde ne olduğunu bilmek önemli. Herşey çok lezzetliydi. Fiyatlar erişilebilir. Plastik yerine cam kullanmanız da çok hoşuma gitti.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gördüğüm en özenli, en güzel servis zaten hafif, sağlıklı beslenmeye yönelik bi yer olduğu için porsiyonları kusana kadar ye modundan çok farklı. İki siparişimde de çok memnun kaldım, kuryede çalışan beyefendi de çok nazik. Teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bolonez makarnanın sosu çok çok azdı, sade makarna gibi. Onun dışında servis ve hız süper..",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok başarılı, temiz, özverili! Keşke pazar günü de açık olsaydı...",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tiramisu da cheesecakeleri de güzel ama çikolatalı cheesecake in çikolatası acı olmasa daha güzel olurdu.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Porsiyonların biraz küçük olması dışında hiçbir sorununu görmedim, o da sadece belli başlı yemeklerde ve salatalarda kendini hissettiriyor. Harika bir işletme, ıspanak ve sarımsaklı zeytinyağı sosunuz muhteşemdi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çorba sıcak geldi ama tavuklu sandvic soğuktu. En çok narlı cheesecake i sevdim.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Bal kabaklı çorba denemek için sipariş verdim. Oldukça güzel bir tadı vardı, kavanozla gelmesi de ayrı güzel.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servise bayıldım. Her şeyin cam kavanozlarda gelmesi harika bir şey. Ancak yemekleri biraz fazla yağlı buldum. Aynı zamanda lavantalı muhallebiyi biraz fazla şekerli buldum. Bence yağ ve şeker oranları biraz azaltılmalı. Onun dışında her şey mükemmel. Elinize sağlık.",
            "Date": "2018-03-25",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Her zamanki gibi harika lezzetli ve temiz.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis kaliteli sıcak geldi. En çok mercimek çorbasını beğendim. Nohutlu pilav daha guzel olabilirdi.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Şu ana kadar karşılaştığım en kaliteli sipariş oldu. Daha önce bu denli kaliteli bir işletme görmedim. Gerçekten bravo...",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tum siparislerim lezzetli ve sicak geldi ev yemegi gibi, hepsinin icerikleri ve gruplari belirtilmis, surdurulebilir urunlerle servis yapmalari da cevre icin cok anlamli, cok memnun kaldim bundan sonra ofis icin tek tercihim olur.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişimiz yaklaşık 1 saat 15 dakikada teslim edildi. Ayrıca 100. Tl para üzeri notumuz olmasına rağmen not dikkate alınmamıştı. Çorba ve yemek çok lezzetliydi ancak çorba değil ama yemek porsiyonları gerçekten çok küçük.",
            "Date": "2018-03-25",
            "Flavour": "9",
            "Serving": "7",
            "Speed": "1"
        },
        {
            "Comment": "Çorba çok lezzetliydi ama salatanın porsiyonu çok küçük.",
            "Date": "2018-03-25",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "7"
        }
    ],
    "menu": []
}