{
    "comment": [
        {
            "Comment": "Tam vaktinde, çok leziz! Porsiyonlar gayet doyurucu. Anne köftesi ve pilavını tavsiye ederim!",
            "Date": "2018-07-20",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Mantı harika barbunya da iyiydi.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Köfte çok lezzetli, tavsiye ederim.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Resmen annemin köftelerini hatırladım diyebilirim. Serviste çok iyiydi lezzette. Kesinlikle yeniden sipariş vereceğim...",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Yediğim en lezzetli köfteydi diyebilirim. Ellerinize sağlık :-).",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Gerek ilgileri gerekse yemeklerin lezzetleri muhteşemdi. Artık her gün buradan yiyeceğim!",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Siparişim eksiksiz ve hızlı geldi. Tavuğun sosu kesinlikle muhteşem lezzetli ve tam tadında. Mercimek çorbası yıkılıyor. Artık sizin takipçinizim diğer lezzetlerinizide denemek için sabırsızlanıyorm. Ellerinize sağlık. Bu güzel yemek için çok teşekkür ederim. Herkese odin cafeyi öneriyorum. Bence deneyin.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Hayatımda bir kaç kez yorum yapmışımdır ama böyle fiyasko bir yemeğin duyulması gerekir diye düşünüyorum. Hayatında bir kez bile pilav yapmış birinin buna para ödeyen müşterinin önüne böyle bir yemek götüreceğini sanmıyorum.",
            "Date": "2018-06-24",
            "Flavour": "1",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Bu kadar hızlı ve lezetli olması çok şaşırtıcı gerçekten. Ellerinize sağlık çok başarılı.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Beşiktaş da efsane lezzetli tavuk porsiyonunu ve gözlemesini yedikten sonra birde köftelerini deneyeyim dedim ve hangisi daha lezzetli şuan karar veremiyorum. Kesinlikle deneyin pişman olmazsınız. Ellerine emeğinize sağlık.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Öncelikle elinize sağlık ve ayri bir teşekkür tavuğun sosunu yapan kişiye şuandan itibaren en iyiler listemdesiniz hep böyle kalın.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Kofte ve gozleme ev yemegi gibi harika olmus :).",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Yemekler sıcak geldi.. Her şey çok lezzetli ve güzeldi. Elinize sağlık.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "",
            "Speed": ""
        }
    ],
    "menu": []
}