{
    "comment": [
        {
            "Comment": "Chia puding ve ice latta güzel. Bahar soslu tavuklu wrap begenmedim.",
            "Date": "2018-05-25",
            "Flavour": "7",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Madem çorbayı ısıtılmış isteyip istemediğimizi soruyorsunuz keşke bir de doğrusunu yapabilseniz. Nasıl istersem tam tersi geliyor iki seferdir.",
            "Date": "2018-02-24",
            "Flavour": "9",
            "Serving": "",
            "Speed": ""
        },
        {
            "Comment": "Salata ve tatlı ne kadar güzelse noodle o kadar kötüydü.",
            "Date": "2018-02-24",
            "Flavour": "8",
            "Serving": "",
            "Speed": ""
        }
    ],
    "menu": [
        {
            "ItemInfo": "(Gluten ve yumurta içermektedir.) (Kraft ambalajda) Un, margarin, pudra şekeri, portakal kabuğu, tarçın, yumurta (100 gr.'da; 58 gr. karbonhidrat, 5,6 gr. protein, 9,9 gr. yağ, 342,2 kcal., 0,05 gr. sodyum, 31,6 gr. şeker)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "(Gluten içermektedir.) (Kraft ambalajda) Un, tuz, toz şeker, yaş maya, margarin, biberiye, su (100 gr.'da; 51 gr. karbonhidrat, 27 gr. protein, 17 gr. yağ, 387,9 kcal., 1,5 gr. sodyum, 2,2 gr. şeker, 1 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "9,50 TL"
        },
        {
            "ItemInfo": "(Kraft ambalajda) 100 gr.'da; 30 gr. karbonhidrat, 2 gr. protein, 130 kcal., 0,025 gr. sodyum, 12 gr. şeker, 10 gr. diyet lifi",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "(Badem, ceviz ve fındık içermektedir.) (Kraft ambalajda) Badem, ceviz, fındık (100 gr.'da; 18 gr. karbonhidrat, 17 gr. protein, 58 gr. yağ, 619 kcal., 0,003 gr. sodyum, 3,6 gr. şeker, 9,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "(Gluten ve badem içermektedir.) (Weck kavanozda) Yulaf, Hindistan cevizi yağı, Hindistan cevizi şekeri, bal, badem, çubuk vanilya, tuz (100 gr.'da; 51 gr. karbonhidrat, 11 gr. protein, 25 gr. yağ, 463,6 kcal., 0,15 gr. sodyum, 8,6 gr. şeker, 6,2 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "35,00 TL"
        },
        {
            "ItemInfo": "(Gluten ve fındık içermektedir.) (Weck kavanozda) Yulaf, Hindistan cevizi yağı, Hindistan cevizi şekeri, bal, kuru muz, fındık, çubuk vanilya, tuz (100 gr.'da; 58 gr. karbonhidrat, 8,7 gr. protein, 21 gr. yağ, 449 kcal., 0,14 gr. sodyum, 14,5 gr. şeker, 5,2 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "35,00 TL"
        },
        {
            "ItemInfo": "(Gluten, süt ürünü, ceviz içermektedir.) (Kraft ambalajda) Zeytinli ekmek, roka, dil peyniri, domates, sos (fesleğen, ceviz, parmesan peyniri, sarımsak, zeytinyağı) (100 gr.'da; 22 gr. karbonhidrat, 9,4 gr. protein, 15 gr. yağ, 254,4 kcal., 1,5 gr. sodyum, 0,2 gr. şeker, 3,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten ve süt ürünü içermektedir.) (Kraft ambalajda) Tavuk bonfile, göbek marul, mantar, kaşar peyniri, sade sandviç ekmeği, sos (domates, zeytin, kornişon turşu, patlıcan, fesleğen, kekik, şeker, zeytinyağı, tuz) (100 gr.'da; 23 gr. karbonhidrat, 15 gr. protein, 4,4 gr. yağ, 195 kcal., 0,25 gr. sodyum, 0,5 gr. şeker, 1,3 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten ve süt ürünü içermektedir.) (Kraft ambalajda) Zeytinli ekmek, kapari, ton balığı, domates, göbek marul, kornişon turşu, roka, dereotu, creme fraiche sos (yoğurt, süt, krema), tapenade sos (yeşil zeytin, siyah zeytin, zeytinyağı, kuru domates) (100 gr.'da; 14 gr. karbonhidrat, 9,5 gr. protein, 8,2 gr. yağ, 164,9 kcal., 1,3 sodyum, 0,5 gr. şeker, 3 gr. diyet lifi) ",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten, süt ürünü ve hardal içermektedir.) (Kraft ambalajda) Tavuk bonfile, zeytinyağı, roka, fesleğen, lavaş, tuz, sos (yoğurt, hardal, bal, sarımsak) (100 gr.'da; 18 gr. karbonhidrat, 12 gr. protein, 4,8 gr. yağ, 163,9 kcal., 0,82 gr. sodyum, 0,8 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "(Gluten, süt ürünü ve ceviz içermektedir.) (Kraft ambalajda) Kabak, patlıcan, biber, roka, lavaş, dil peyniri, sos (fesleğen, ceviz, parmesan peyniri, sarımsak, zeytinyağı) (100 gr.'da; 22 gr. karbonhidrat, 6,2 gr protein, 11 gr. yağ, 216,1 kcal., 0,96 gr. sodyum, 0,5 gr. şeker, 1,2 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "(Gluten, ceviz ve susam içermektedir.) (Kraft ambalajda) Roka, göbek marul, dil peyniri, ceviz, zeytin, domates, avokado, lavaş, tahin, yoğurt, salatalık, biber (100 gr.'da; 20 gr. karbonhidrat, 5,8 gr. protein, 9,5 gr. yağ, 181,3 kcal., 0,915 gr. sodyum, 0,9 gr. şeker, 2,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Tavuk, kekik, zeytinyağı (100 gr.'da; 1 gr. karbonhidrat, 19 gr. protein, 14 gr. yağ, 200,4 kcal., 0,1 gr. sodyum, 0,4 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten ve süt ürünü içermektedir.) (Weck kavanozda) Lazanya, ıspanak, soğan, mantar, domates, un, kaşar peyniri, domates suyu, tereyağı, süt, tuz, karabiber (100 gr.'da; 16 gr. karbonhidrat, 5 gr. protein, 7 gr. yağ, 144,9 kcal., 1,44 gr. sodyum, 1,2 gr. şeker, 1,9 gr. diyet lifi) ",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten, susam, soya içermektedir.) (Weck kavanozda) Noodle, havuç, kabak, biber, salatalık, soğan, soya sosu, susam (100 gr.'da; 11 gr. karbonhidrat, 2,8 gr. protein, 4,2 gr. yağ, 91,2 kcal., 1,1 gr. sodyum, 1,4 gr. şeker, 1,5 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Beyaz kinoa, pancar, nane, maydanoz, dereotu, zeytinyağı, nar ekşisi, tuz, karabiber (100 gr.'da; 24 gr. karbonhidrat, 7,9 gr. protein, 16 gr. yağ, 253,2 kcal., 1,6 gr. sodyum, 3,5 gr. şeker, 4,3 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "16,50 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Kinoa, maydanoz, nane, zeytinyağı, limon, tuz (100 gr.'da; 26 gr. karbonhidrat, 10 gr. protein, 24 gr. yağ, 343,4 kcal., 0,7 gr. sodyum, 1 gr. şeker, 2,8 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "17,50 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Fasulye, soğan, domates, tuz, şeker, zeytinyağı (100 gr.'da; 6,9 gr. karbonhidrat, 1,4 gr. protein, 7,6 gr. yağ, 95,8 kcal., 0,8 gr. sodyum, 3,8 gr. şeker, 2,1 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Gluten içermektedir.) (Weck kavanozda) Bulgur, soğan, domates salçası, sarımsak, pul biber, kimyon, karabiber, tuz, nane, limon, maydanoz, nar ekşisi (100 gr.'da; 47 gr. karbonhidrat, 7,9 gr. protein, 1,2 gr. yağ, 210,1 kcal., 0,69 gr. sodyum, 4,3 gr. şeker, 11,1 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "(Gluten ve ceviz içermektedir.) (Weck kavanozda) Biber, bulgur, ceviz, kişniş, zeytinyağı, mercimek, kornişon turşu, tuz, zencefil, kekik, sirke, üzüm pekmezi (100 gr.'da; 12 gr. karbonhidrat, 4,3 gr. protein, 12 gr. yağ, 164,4 kcal., 0,45 gr. sodyum, 1,7 gr. şeker, 4 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "(Gluten ve süt ürünü içermektedir.) (Weck kavanozda) Sömelek köfte, yoğurt, süzme yoğurt, roka, ıspanak, domates, soğan, tuz, karabiber, zeytinyağı (100 gr.'da; 10 gr. karbonhidrat, 6,2 gr. protein, 5 gr. yağ, 112,4 kcal., 1,3 gr. sodyum, 1,7 gr. şeker, 2 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Mevsim sebzeleri",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "(Gluten, yumurta, süt ürünü, hardal ve çam fıstığı içermektedir.) (Weck kavanozda) Tavuk göğüs, göbek marul, cherry domates, tulum peyniri, Sezar sos (yoğurt, kapari çiçeği, çam fıstığı, mayonez, hardal, tuz, sirke, parmesan peyniri) (100 gr.'da; 2,6 gr. karbonhidrat, 10 gr. protein, 6 gr. yağ, 102,9 kcal., 0,34 gr. sodyum, 0,6 gr. şeker, 0,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "(Gluten içermektedir.) (Weck kavanozda) Buğday, yeşil mercimek, karabuğday filizi, elma, kuru üzüm, kuru kayısı, dereotu, maydanoz, nane, endivyen, yaban mersini (100 gr.'da; 39 gr. karbonhidrat, 8,2 gr. protein, 2 gr. yağ, 186,6 kcal., 0,07 gr. sodyum, 3,4 gr. şeker, 3,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "22,00 TL"
        },
        {
            "ItemInfo": "(Süt ürünü ve ceviz içermektedir.) (Weck kavanozda) Pancar, keçi peyniri, Akdeniz yeşillikleri, göbek marul, ceviz, salatalık, dereotu, pekşi sos (zencefil, kekik, zeytinyağı, üzüm) (100 gr.'da; 12 gr. karbonhidrat, 5 gr. protein, 6,5 gr. yağ, 111,7 kcal., 0,22 gr. sodyum, 4,8 gr. şeker, 3,2 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "(Yumurta içermektedir.) (Weck kavanozda) Ton balığı, cherry domates, patates, taze fasulye, siyah zeytin, roka, yumurta, göbrk marul, limon sosu (100 gr.'da; 5,4 gr. karbonhidrat, 6,9 gr. protein, 5,2 gr. yağ, 89,9 kcal., 2,1 gr. sodyum, 0,7 gr. şeker, 1,6 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Mevsim meyveleri",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) 100 gr.'da; 13 gr. karbonhidrat, 0,5 gr. protein, 0,1 gr. yağ, 50 kcal., 0,27 gr. sodyum, 10 gr. şeker, 1,4 gr. diyet lifi",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "(Gluten, süt ürünü ve badem içermektedir.) (Weck kavanozda) Süzme yoğurt, bal, granola (yulaf, Hindistan cevizi yağı, Hindistan cevizi şekeri, bal, badem, çubuk vanilya, kuru Hindistan cevizi yaprağı, tuz) (100 gr.'da; 28 gr. karbonhidrat, 9,4 gr. protein, 9,8 gr. yağ, 232,9 kcal., 0,19 gr. sodyum, 11,3 gr. şeker, 2,4 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "15,50 TL"
        },
        {
            "ItemInfo": "(Gluten, yumurta ve süt ürünü içermektedir.) (Weck kavanozda) Krema, yumurta, mascarpone peyniri, bisküvi, kahve (100 gr.'da; 34 gr. karbonhidrat, 5,1 gr. protein, 28 gr. yağ, 388 kcal., 0,34 gr. sodyum, 16,7 gr şeker, 0,4 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "(Gluten, yumurta ve süt ürünü içermektedir.) (Weck kavanozda) Süt, muz, un, şeker, yumurta, krema, vanilya, bisküvi, badem (100 gr.'da; 21 gr. karbonhidrat, 6,8 gr. protein, 9,1 gr. yağ, 189,1 kcal., 0,3 gr. sodyum, 9,2 gr. şeker, 1,4 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "(Süt ürünü içermektedir.) (Weck kavanozda) Chia çekirdeği, Hindistan cevizi, Hindistan cevizi sütü, light süt, agave şurubu (100 gr.'da; 12 gr. karbonhidrat, 3,6 gr. protein, 14 gr. yağ, 181,7 kcal., 0,18 gr. sodyum, 7,6 gr. şeker, 3,6 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "(Süt ürünü içermektedir.) (Weck kavanozda) Süt, nişasta, agave şurubu, Hindistan cevizi, vanilya (100 gr.'da; 17 gr. karbonhidrat, 3 gr. protein, 3,2 gr. yağ, 107 kcal., 0,3 gr. sodyum, 12,1 gr. şeker, 0,8 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "(Gluten, süt ürünü ve yumurta içermektedir.) (Weck kavanozda) Süt, şeker, un kakao, yumurta, bitter çikolata, krema, bisküvi, Hindistan cevizi (100 gr.'da; 28 gr. karbonhidrat, 4,6 gr. protein, 8,9 gr. yağ, 196,8 kcal., 0,32 gr. sodyum, 13,5 gr. şeker, 1,7 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "(Ceviz içermektedir.) (Weck kavanozda) Bal kabağı, şeker, ceviz, limon suyu (100 gr.'da; 6,6 gr. karbonhidrat, 4,4 gr. protein, 13 gr. yağ, 164 kcal., 0,018 gr sodyum, 10,2 gr. şeker, 1,6 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Limon, elma, portakal, agave şurubu (100 gr.'da; 15 gr. karbonhidrat, 0,5 gr. protein, 0,2 gr. yağ, 56,8 kcal., 0,003 gr. sodyum, 9,1 gr. şeker, 0,8 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Çilek, limon, elma, portakal, agave şurubu (100 gr.'da; 14 gr. karbonhidrat, 0,5 gr. protein, 0,2 gr. yağ, 51,2 kcal., 0,006 gr. sodyum, 8,1 gr. şeker, 1,1 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Nane, limon, elma, portakal, agave şurubu (100 gr.'da; 15 gr. karbonhidrat, 0,6 gr. protein, 0,2 gr. yağ, 57 kcal., 0,009 gr. sodyum, 8,9 gr. şeker, 0,9 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "(Weck kavanozda) Fesleğen, limon, elma, portakal, agave şurubu (100 gr.'da; 15 gr. karbonhidrat, 0,5 gr. protein, 0,2 gr. yağ, 56,5 kcal., 0,008 gr. sodyum, 9 gr. şeker, 0,8 gr. diyet lifi)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Alkali su (pH 9,5)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "Alkali su (pH 9,5), aloe vera",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "Alkali su (pH 9,5), lavanta",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "Alkali su (pH 9,5), aktif karbon, Hindistan cevizi suyu, limon, zencefil, acı kırmızıbiber, stevia",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "Karalahana, göbek marul, salatalık, yeşil elma, armut",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "Pancar, havuç, yeşil elma, limon, zencefil",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "Ananas, yeşil elma, nane, alkali su (pH 9,5)",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "9,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "12,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Portakallı Tarçınlı Bisküvi (100 gr.)",
            "ItemPrice": "14,00 TL"
        }
    ]
}