{
    "comment": [
        {
            "Comment": "Yıllardır yemeksepeti kullanıyorum, ilk defa böyle kötü bir tecrübem oldu. Hızlı olsun diye meze tabağı ve salata söyledim, tam 1 saat 15 dakikada geldi. Burası bize çok uzak açıklaması da cabası. Servis bölgelerinizi daha dikkatli seçin lütfen. Ayrıca paketleme vasattı. Her şeyin yağı akmıştı.",
            "Date": "2018-07-18",
            "Flavour": "5",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Yemekler cok lezzetsiz ve ozensizdi catal bicak. Hepsini gectim pecete bile. Yoktu yani sadece yemekleri atmislar posete sadece bu.",
            "Date": "2018-07-15",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Köftenin adını anne köftesi yazmışsınız fakat hiç bir anne çocuğuna kötü bir salata, soğuk 2 günlük pilav ve kötü bir köfte yedirmez. Kusıra bakmayın!",
            "Date": "2018-07-04",
            "Flavour": "3",
            "Serving": "4",
            "Speed": "9"
        },
        {
            "Comment": "Her zaman buradan söylüyordum zaten mantıyı ilk defa denedim o da güzeldi.",
            "Date": "2018-06-27",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Antrikot sipariş ettim. Et güzeldi. Ancak belki 6-7 dilim ekmek, pres yapılıp, kağıt torbaya konmuş. 1 tane bile yiyemedim. Yerine 1 tane pide ya da 2 dilim esmer ekmek ya da 1 tane tombik ekmek daha düzgün bir şekilde ikram edilebilir. Servisten puan kırdım.",
            "Date": "2018-06-27",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Sparişin yanında herhangi bir plastik çatal bıçak yoktu. Ofis ortamı nereden bulayım ben çatal bıçak burada o yüzden servis notunu düşük veriyorum.",
            "Date": "2018-06-24",
            "Flavour": "8",
            "Serving": "4",
            "Speed": "8"
        },
        {
            "Comment": "Kurye para üstünü eksik verdi. Siparisim 26 tl tuttu. E ben dolayisiyla 30 tl verdim oda yanina para ustu sadece 2 tl almis. Bir kurye hangi akla hizmet para ustu sadece 2 tl alir. Bana samimi gelmedi her sipariste 2 tl. Toplasa koseyi doner zaten. Kesinlikle bilincli yapildi.",
            "Date": "2018-06-24",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Porsiyonlar gayet doyurucuydu siparisimi getiren arkadas gayet duzgun ve guler yüzlüydü. Tesekkurler.",
            "Date": "2018-06-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Aynen hepsi çöpe gitti. Ekşimiş yogurt, çiğ patlıcan, bozulmuş mercimek köftesi, kurumuş bugday salatası( öğleden önce sipariş verdiğim halde kalmadı az gonderdık dediler. Dunden kaldıgı ortada).",
            "Date": "2018-06-24",
            "Flavour": "1",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Menü sipariş ettim amam gelen menüde çorba yoktu. Geç geldi ama olabilri ona bişey dedigimz yok ama hazırlanırken menü eksik cıkması iyi bir şey degil bence yemek lezzetliydi.",
            "Date": "2018-06-24",
            "Flavour": "9",
            "Serving": "4",
            "Speed": "8"
        },
        {
            "Comment": "İyi.",
            "Date": "2018-06-24",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Super lezzet super hızlı servis.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bir servis elemanı (erkan kardeş)bukadar güler yüzlü olur ve hayatımda yediğim en güzel limonlu cheesecake ellerinize sağlık.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantı çok güzeldi bravo.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sıcak ve hizli geldi teşekkür ederiz...",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tam vaktinde ve güzel bir sunumla geldi. Teşekkür ederiz.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kizarmis manti cok kizarmis, normal mantı da cok haslanmisti bence ama hizi ve sevisi cok iyi.",
            "Date": "2018-06-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ispanaklı gözleme harikaydı mantı biraz daha pişmeliydi bence cheescake çok iyiydi servis elamani güler yüzlüydu buradan rahatlıkla bisiler yiyebilirsiniz.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Getiren arkadas oldukca güleryüzlü ve pzitifti.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız lezzet cok güzeldi ancak salata porsiyonalarınızı büyütmenizi tavsiye ederim.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "Puan yanıltmasın. Gayet başarılı.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Menüde olan patates kızartmam gelmedi :( borcunuz olsun :).",
            "Date": "2018-06-24",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Soya soslu tavuk aipariş ettim kremalı geldi. Bu olmadı.",
            "Date": "2018-06-24",
            "Flavour": "1",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Kurye arkadasin guleryuzlu ve kibar olmasi cok iyiydi hamburgerlerde cok lezzetli ve doyurucuydu herkese tavsiye ederim elinize saglik :).",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Süper hızlı.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Telefonda konuştuğumuz gibi 1 patatesli, 1 ıspanaklı gözleme sözüne sadık kalınsaydı, gelen 2 gözleme de ıspanaklı olmasaydı daha memnun kalırdım. Teşekkür ederim.",
            "Date": "2018-06-24",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Gercekten cok lezzetli ve hizli servisi var.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Eti kuru ve az pişmişti lütfen dikkat edelim birde çatal kaşık servis koymayı lütfen unutmayın.",
            "Date": "2018-05-25",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "5 kap yemek sipariş ettiysek üçünü direk çöpe attık. Bu kadar kötü malzeme, bu kadar lezzetsiz yemek olur mu! Ucuz da değilsiniz ki mazeretiniz olsun. Yazıktır, günahtır! Hem aluminyum folyo tabakta sıkış sıkış tatlı mı gönderilir! Hepsini presleyseymişsiniz!",
            "Date": "2018-05-25",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "6"
        },
        {
            "Comment": "Her şey çok lezzetliydi fakat porsiyonları küçük geldi.",
            "Date": "2018-05-25",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Herşey çok lezzetliydi ama ekmek göndermemişsiniz yine de puan kırmadım o kadarcık hata kadı kızında da olur :)).",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemek 1 saatte geldi. Çatal, bıçak, peçete vs hiçbir şey koymamışlar. Izgara antrikot söylemiştim, buz gibi geldi ve kuruydu.",
            "Date": "2018-05-25",
            "Flavour": "3",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Jokerli urun aldim tesekkur ederim ama o bonfileyi jokerlide olsa paramin bosa gittigini dusunuyorum maglesef yiyemedim kirmizi etli urunlerinize lutfen biraz daha gayret gosterin. Hizli olmadi mutlu etti.",
            "Date": "2018-05-25",
            "Flavour": "1",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Soya soslu tavuğunuza hasret kalmıştım ama hayal kırıklığı yaşadım. Kupkuru baharatlı bir tavuk yedim. Sıcakda değildi. Eskiden bol soslu olurdu sulu sulu gelirdi. Çeşitli ekmekde yollanmamış oda kaldırıldı galiba. Çekmeköy deki pötikareyi geri istiyoruz. Eski lezzetlerin hatrına çok kırmadım puanı.",
            "Date": "2018-05-25",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Hızlı lezzetli porsiyonlar doyurucu çok teşekkürler.",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çalışan bir çift olarak akşam yemek sepetine bakıp, gördüğümüzde mutlu olduğumuz tek firma. Mutfaklarından çıkan herşey anne eliyle hazırlanmış gibi. Salata tabaklarını yemeğin sonunda tertemiz yapmış oluyoruz :) iyi ki varsın pötikare!",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Yemekler her zamanki gibi çok lezzetliydi paketi getiren erkan beye de güler yüzlülüğü için teşekkür ederiz.",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Canım mantı istemişti. Büyük bir hevesle sipariş verdim. Tamamen hüsran. Hem hazır manti hem de kıymasi kokuyordu. Tatli da kötüydü. Yiyemedim...",
            "Date": "2018-05-25",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Guzeldi.",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Makarna istedim hiç abartmıyorum 1 kaşık alabildim o kadar salça katılmış ki anlatamam yenecek gibi değildi resmen ekmek batır salçasını ye üzülerek bu yorumu yazıyorum.",
            "Date": "2018-05-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Puanı daha yüksek olmalı, her defasına çok hızlı ve lezzetli ürünler geliyor, elinize sağlık.",
            "Date": "2018-05-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Konum göndermeme rağmen kurye tam 4 kez beni yeniden aradı.. Servis siparişten 1, 5 saat sonra geldi.. Et sipariş etmiştm haliyle soğuktu.. Yine de teşekkürler.",
            "Date": "2018-05-25",
            "Flavour": "4",
            "Serving": "7",
            "Speed": "1"
        },
        {
            "Comment": "Merhaba tam 47 -48 dakika da geldi. Mantının lezzeti fena değildi. Ama iyileştirilebilir. Talep ettiğimiz gibi az yağlı gelmişti. Kurye arkadaş gayet kibar.",
            "Date": "2018-05-25",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Mantı gayet lezzeyliydi.",
            "Date": "2018-05-25",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Kurye arkadaş dışında her şey beklediğimizden başarısızdı. Kuryeci arkadaş ise oldukça nazik ve saygılı idi.",
            "Date": "2018-05-25",
            "Flavour": "7",
            "Serving": "5",
            "Speed": "9"
        },
        {
            "Comment": "Eğer siz köfte yediğiniz sanediyosan eger bide burdan yiyin derim.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tadı çok güzel ve motor kuryeleri dolu oldugu için paketi kendi getiren ilgili işveren bence hakkını veriyor. Çok beğendim.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte nin bir nevi oluru vardı. Fakat mantılar gerçekten çok kötüydü. Bu şekilde bir sunum ve lezzet görülmedi.",
            "Date": "2018-04-25",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "9"
        },
        {
            "Comment": "Oldukça yavaş servis seti konulmamış dahi 4 dilim ekmek ile sipariş teslim ediliyor.",
            "Date": "2018-04-25",
            "Flavour": "5",
            "Serving": "2",
            "Speed": "3"
        },
        {
            "Comment": "Kereviz ve mücver sipariş ettim. Kereviz lezzetli idi ama mücver ya pişirilirken ya da ısıtılırken yanmıştı, yiyemedik. Fırında mücver fikri çok güzel ama kabak miktarı arttırılmalı biraz kek gibi ve kuruydu.",
            "Date": "2018-04-25",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "49 dakikada geldi. Her şey çok lezzetliydi. Porsiyonlar biraz dengesizdi. Cacık çok fazla, mozaik pasta aşırı küçüktü. Getiren beyefendi gecikme için özür dileme nezaketini gösterdi ancak puanlardan da belli ki bu genel bir problem, bunu çözebilirlerse önleri açık.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "6"
        },
        {
            "Comment": "Siparişi 10da verdim ama biz müşteri değilmişiz gibi ızgarayı öğlende açacaklarını ve 12de teslim edebileceklerini söylediler. Kabul ettiğim bu şartın ardından yemeklerın yarısı gelmedi. Eksik olduğunu arayıp söylediğimde hemen gönderileceğini söyledikleri eksikler tam 1saat 40 dakika sonra geldi.",
            "Date": "2018-04-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Herşey çok iyiydi. Teşekkür ederiz.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yeni denedik ve çok sevdik.. Sizdeyiz.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa pötikare mutfağı denedim ve çok lezzetliydi çok beğendim... Kuryeniz erkan beyede çok teşekkür.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hayatımda yediğim en lezzetli mantı ellerinize sağlık hızlı ve sıcak yemenin keyfini yaşıyorum teşekkürler... Kolay gelsin.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk siparişim olduğu için ve de joker kullanarak söylediğim için tam puan vereceğim ama yorumlarımı da yazayım. Köri soslu tavuğun sosu tüm poşete bulaşmıştı. Açıklamasında 5 adet yazan but 4 geldi. Joker olduğu için olabilir. Ambalajlar güzel ama çok dökülmüşler. Butların içi de iyi pişmemişti.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet ve sunum güzeldi.",
            "Date": "2018-04-25",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Yemek buz gibi geldi. Ama çorba kaynar derecede sıcak geldiğine göre yolda gelirken soğuma değil sebebi. Yemek ısıtılmadan gönderilmiş. Servis de gönderilmemiş. İlk ve son siparişim oldu malesef.",
            "Date": "2018-04-25",
            "Flavour": "5",
            "Serving": "4",
            "Speed": "6"
        },
        {
            "Comment": "Anlatmaya gerek yok. Mikemmel yemek. Mikemmel. Yiyorsunuz. Sonra şöyle böyle yok.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Öğlen servis yoğunluğunda bu kadar hızlı ve bu kadar lezzetli bir yemek beklemiyordum açıkçası. Amacım sadece karnımı doyurmaktı. Ama pötikare yine şaşırtmadı. Hızlı, aşırı lezzetli ve o güler yüzlü ekibi.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Menemen annemin elinden çıkmış gibi lezzetliydi. Hızlı servis ve güler yüzlü kuryesiyle benden tam puan aldı. Geçte olsa keşfettiğim için mutluyum.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Eski mutfaginizi, lezzetinizi gerçekten dort gozle ariyoruz.",
            "Date": "2018-04-25",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Fesleğenli tavuk çok iyiydi. Gayet sıcaktı. İlgisi için çiğdem hanıma teşekkürler.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harikaydi elinize saglik bolgemizde boyle kaliteli bir restoranin olmasi harika.",
            "Date": "2018-04-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sipariş ettiğim bir ürün gelmedi.",
            "Date": "2018-04-25",
            "Flavour": "8",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Makarna icin, domates sosu: hazir sos tadiyor. Krema : az pismis, ciğ tadiyor. Makarnalarin kendisi asiri pismis. Gozleme ve pacanga guzel. Kitir patates: yaği bu kadar cekmesini nasil basardiniz? Menemen : guzel ama, sogansiz tercih ederim. Zeytinyaglilar : biraz daha zeytinyagi koymaniz gerekir.",
            "Date": "2018-04-25",
            "Flavour": "3",
            "Serving": "9",
            "Speed": "6"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Günün Çorbası + Seçeceğiniz Ana Yemek + Yardımcı Yemek + Seçeceğiniz Zeytinyağlı + Seçeceğiniz Yan Ürün",
            "ItemName": "Kendi Menünü Kendin Yarat",
            "ItemPrice": "30,00 TL"
        },
        {
            "ItemInfo": "Izgara Antrikot ( Özel sos ile marine edilmiş 200 gr. antrikot) + 2 Adet Yan Ürün",
            "ItemName": "Izgara Antrikot Menü",
            "ItemPrice": "36,00 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Mantı + Seçeceğiniz Zeytinyağlı ",
            "ItemName": "Mantı Menü",
            "ItemPrice": "22,00 TL"
        },
        {
            "ItemInfo": "Anne usulü ızgara köfte. Seçeceğiniz yan ürünler ile",
            "ItemName": "Anne Köfte",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Patatesli Gözleme",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Renkli biberler, rendelenmiş kaşar peyniri, elma dilim patates kızartması",
            "ItemName": "Etli Wrap",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz Tavuk Yemeği + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (Tavuk Yemeği)",
            "ItemPrice": "20,25 TL"
        },
        {
            "ItemInfo": "Penne Arrabbiata + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (Penne Arrabbiata)",
            "ItemPrice": "18,45 TL"
        },
        {
            "ItemInfo": "Mantı + Kutu İçecek (Kampanya koşulları için restoranın Promosyonlar bölümüne göz atınız. İndirimli fiyat ürün sepete eklendikten sonra uygulanır.)",
            "ItemName": "Vodafone Menüsü (Mantı)",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Sade Omlet",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Kaşarlı Omlet",
            "ItemPrice": "13,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Kavurma & Kaşarlı Omlet",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Kaşar & Sucuklu Omlet",
            "ItemPrice": "16,50 TL"
        },
        {
            "ItemInfo": "3 yumurta, kaşar peyniri, sucuk, biber, mantar. Patates kızartması, domates, salatalık ile",
            "ItemName": "Karışık Omlet",
            "ItemPrice": "18,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sahanda Yumurta",
            "ItemPrice": "8,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sahanda Sucuk",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Menemen",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Beyaz Peynirli Menemen",
            "ItemPrice": "13,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sucuklu Menemen",
            "ItemPrice": "16,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Menemen",
            "ItemPrice": "14,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Karışık Menemen",
            "ItemPrice": "16,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Kaşarlı Tost",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Sucuk, kaşar peyniri. Patates kızartması, domates, salatalık ile",
            "ItemName": "Karışık Tost",
            "ItemPrice": "13,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Kepekli Tost",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates, salatalık ile",
            "ItemName": "Patatesli Gözleme",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, jambon, domates, marul, biber",
            "ItemName": "Karışık Soğuk Sandviç",
            "ItemPrice": "11,50 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, marul, domates, biber",
            "ItemName": "Kaşarlı Soğuk Sandviç",
            "ItemPrice": "9,50 TL"
        },
        {
            "ItemInfo": "Ton balığı, turşu, mısır, biber, mayonez",
            "ItemName": "Ton Balıklı Sandviç",
            "ItemPrice": "13,50 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Mantı + Seçeceğiniz Zeytinyağlı ",
            "ItemName": "Mantı Menü",
            "ItemPrice": "22,00 TL"
        },
        {
            "ItemInfo": "Izgara Antrikot ( Özel sos ile marine edilmiş 200 gr. antrikot) + 2 Adet Yan Ürün",
            "ItemName": "Izgara Antrikot Menü",
            "ItemPrice": "36,00 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Jülyen Tavuk Dürüm + Kutu İçecek",
            "ItemName": "Jülyen Tavuk Dürüm Menü",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Anne Köfte Dürüm + Kutu İçecek",
            "ItemName": "Anne Köfte Dürüm Menü",
            "ItemPrice": "33,50 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Jülyen Biftek Dürüm + Kutu İçecek",
            "ItemName": "Jülyen Biftek Dürüm Menü",
            "ItemPrice": "30,50 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Anne Köfte + Pilav + Salata + Kutu İçecek",
            "ItemName": "Anne Köfte Menü",
            "ItemPrice": "35,50 TL"
        },
        {
            "ItemInfo": "2 Adet Günün Çorbası + 2 Adet Ana Yemek + 2 Adet Zeytinyağlı + 2 Adet Yardımcı Yemek + 2 Adet Salata veya Yoğurt + 2 Adet Tatlı + 2 Adet Kutu İçecek ",
            "ItemName": "Friends Menü (2 Kişilik)",
            "ItemPrice": "60,00 TL"
        },
        {
            "ItemInfo": "Günün Çorbası + Seçeceğiniz Ana Yemek + Yardımcı Yemek + Seçeceğiniz Zeytinyağlı + Seçeceğiniz Yan Ürün",
            "ItemName": "Kendi Menünü Kendin Yarat",
            "ItemPrice": "30,00 TL"
        },
        {
            "ItemInfo": "Anne Köfte + Sütlü Patates Püresi + Tatlı + Kutu İçecek",
            "ItemName": "Anne Köfte Menü (Çocuk)",
            "ItemPrice": "27,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Karamelize Soğanlı Patates",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kremalı Patates Çorbası",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kremalı Havuç Çorbası",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz yan ürünler ile",
            "ItemName": "Wokta Kremalı Kuturulmuş Domatesli Tavuk",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz yan ürünler ile",
            "ItemName": "Fesleğen Soslu Wokta Tavuk",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz yan ürünler ile",
            "ItemName": "Barbekü Soslu Tavuk Şiş",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "180 gr. jülyen bonfile, renkli biberler, Meksika fasulyesi, sweet chili sos, Luciano sos. Seçeceğiniz yan ürünler ile",
            "ItemName": "Mexico Steak (Acılı)",
            "ItemPrice": "39,50 TL"
        },
        {
            "ItemInfo": "Jülyen tavuk parçaları, dark sos, hot chili sos. Seçeceğiniz yan ürünler ile",
            "ItemName": "Mexico Usulü Acılı Tavuk",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Elma dilim patates kızartması. Seçeceğiniz yan ürünler ile",
            "ItemName": "Tavuk Şnitzel",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Özel marine edilmiş tavuk bonfileleri, baharat, soya sosu. Seçeceğiniz yan ürünler ile",
            "ItemName": "Wokta Soya Soslu Özel Baharatlı Tavuk",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Özel marine edilmiş tavuk fileto. Seçeceğiniz yan ürünler ile",
            "ItemName": "Taze Kekikli Tavuk",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Özel marine edilmiş tavuk fileto. Seçeceğiniz yan ürünler ile",
            "ItemName": "Dijon Hardallı Tavuk",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "130 gr. jülyen biftek, renkli biber, arpacık soğan. Seçeceğiniz yan ürünler ile",
            "ItemName": "Renkli Biberli Arpacık Soğanlı Biftek",
            "ItemPrice": "38,50 TL"
        },
        {
            "ItemInfo": "Anne usulü ızgara köfte. Seçeceğiniz yan ürünler ile",
            "ItemName": "Anne Köfte",
            "ItemPrice": "28,50 TL"
        },
        {
            "ItemInfo": "Susam ile panelenmiş jülyen tavuk parçaları. Seçeceğiniz yan ürünler ile",
            "ItemName": "Susamlı & Kremalı Tavuk",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz yan ürünler ile",
            "ItemName": "Kremalı & Köri Soslu Tavuk",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı",
            "ItemName": "Kızarmış Mantı",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Ev yapımı",
            "ItemName": "Bol Etli Mantı",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "Renkli biberler, rendelenmiş kaşar peyniri, elma dilim patates kızartması",
            "ItemName": "Tavuklu Wrap",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "Kurutulmuş domates sosu, yeşillik, közlenmiş biber, rendelenmiş kaşar peyniri, elma dilim patates kızartması",
            "ItemName": "Köfteli Wrap",
            "ItemPrice": "22,50 TL"
        },
        {
            "ItemInfo": "Renkli biberler, rendelenmiş kaşar peyniri, elma dilim patates kızartması",
            "ItemName": "Etli Wrap",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Burger köftesi, karamelize soğan, domates, turşu, yeşillik, pesto sos, elma dilim patates kızartması",
            "ItemName": "Hamburger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Burger köftesi, cheddar peyniri, domates, turşu, yeşillik, pesto sos, elma dilim patates kızartması",
            "ItemName": "Cheeseburger",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Burger köftesi, yeşillik, turşu, domates, kremalı mantar sos, patates kızartması",
            "ItemName": "Mantarlı Burger",
            "ItemPrice": "27,50 TL"
        },
        {
            "ItemInfo": "100 gr. anne köftesi, fesleğen sos, yeşillik, halka domates, karamelize soğan, cajun baharatlı elma dilim patates kızartması",
            "ItemName": "Anne Hamburgeri",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Wok tavasında sotelenmiş tavuk parçaları, renkli biberler, arpacık soğan, kaşar peyniri, elma dilim patates kızartması",
            "ItemName": "Tavuk Dürüm",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "Közlenmiş biber, özel domates, sos, yeşillik, elma dilim patates kızartması",
            "ItemName": "Anne Köfte Dürüm",
            "ItemPrice": "22,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kıymalı Domates Soslu Çubuk Makarna",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Domatesli Makarna",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kremalı Mantarlı Penne",
            "ItemPrice": "19,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Penne Arrabbiata",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Domates Soslu Spaghetti",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Bulgur Pilavı",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Pirinç Pilavı",
            "ItemPrice": "7,00 TL"
        },
        {
            "ItemInfo": "Izgara hellim peyniri, göbek marul, yeşillik, salatalık, cherry domates, közlenmiş biber, özel salata sosu",
            "ItemName": "Izgara Hellim Salata",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "Tulum peyniri, Ezine peyniri, mozzarella peyniri, kıvırcık marul, salatalık, cherry domates, tane mısır, dilim zeytin",
            "ItemName": "Üç Peynirli Salata",
            "ItemPrice": "17,00 TL"
        },
        {
            "ItemInfo": "Tavuk, göbek marul, salatalık, baby mısır, köz biber, dilim zeytin, cherry domates",
            "ItemName": "Tavuklu Salata",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Ton balığı, göbek marul, roka, turşu, kornişon, kapari, cherry domates",
            "ItemName": "Ton Balıklı Salata",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çoban Salatası",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Roka, göbek, nane, maydanoz, salatalık, cherry domates, tane mısır, dilim zeytin",
            "ItemName": "Akdeniz Salata",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "İtalyan muhallebi kreması içinde parçalanmış cookie, arasında Belçika çikolata sosu, üzerinde file badem ve Hindistan cevizi",
            "ItemName": "Çıldırcam (Cam Kavanoz)",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Orijinal İtalyan kreması (beyaz çikolatalı), Oreo",
            "ItemName": "Oreow Mag",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Orijinal İtalyan kreması (beyaz çikolatalı), böğürtlen, Oreo",
            "ItemName": "Böğürtlenli Oreow Mag",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fırın Sütlaç",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "Espresso ile ıslatılmış sovyer bisküvisi, İtalyan peyniri, krema, kakao",
            "ItemName": "Tiramisu",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Böğürtlen, özel hazırlanmış muhallebi, çıtır kadayıf",
            "ItemName": "Polyanna",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (33 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (30 cl.)",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limonlu Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limonlu Soda",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (1 L.)",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (1 L.)",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (1 L.)",
            "ItemPrice": "5,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sütaş Ayran (1 L.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Salsa Sos",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Barbekü Sos",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Hardal Sos",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Hot Chili Sos",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sweet Chili Sos",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mayonez",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ketçap",
            "ItemPrice": "1,50 TL"
        }
    ]
}