{
    "comment": [
        {
            "Comment": "Gayet 20 liranın hakkını vermişler ekmekten köfte taşıyordu tavsiye ederim.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "20 tl ye köfte olmaz dedik ama içinde 13 tane köfte vardı bence hakediyor gayet güzeldi ellerine saglık ustaaa.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Diğer yapılan yorumların aksine gerçekten lezzet olarak mükemmel.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gönderilen ürünler kesinliklle fiyatı hak etmiyor... Önerilmez!",
            "Date": "2018-07-07",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Jokerden mi bilemiyorum fakat köfte dürümler 3 ülker susamlı çubuk kadar idi.",
            "Date": "2018-07-03",
            "Flavour": "5",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Soğan var diye bu kadar pahalı heralde. İnternet kafede 1 tlye satılan cola 2. 5 tl. 8 adet köfte parmak kadar 20 tl olurmu be kardeşim köfteci yusuf da o parayla neler yerim neler. Deniyelim dedik pişman olduk. Rezalet ötesi, sakın joker indirimi var diye kanmayın.",
            "Date": "2018-07-01",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Yemekler normal hız normal servis kötü ama sorun orda değil. Porsiyonlar o kadar küçük ki birinin doyması için en az 50 liralık falan yemesi lazım.",
            "Date": "2018-07-01",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "7"
        },
        {
            "Comment": "Ekmek cok bayatti lezzet yoktu. Yarim ekmek kofte 10 tl idi. Fakat icinde 4 adet kucuk kofte vardi. Ayni zamanda cok gec geldi.",
            "Date": "2018-06-28",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Verilen sipariş başka gelen sipariş başka.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Teşekkür ederim harikaydı.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis kötü yemek soğuk.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "6"
        },
        {
            "Comment": "Adammm adammmm.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Rica ettik fazladan lavaş gönderdiler... Adam gibi adam3.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Menü içinde mevsim yesillikli salata yaziyordu bize gelen sadece çiğ sogan domates.. Salata beklerken sogan geldi..",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "1",
            "Speed": "3"
        },
        {
            "Comment": "Eskiden daha guzel yapiliyordu. Kullandiginiz sos degismis heralde pek beyenmedik. Burasi beyendigim bir konumdu ama son 2 siparis sebebiyle bir daha alisveris yapmayı dusunmuyorum. Yolunuz acik olsun.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "3",
            "Speed": "5"
        },
        {
            "Comment": "Ya soğuk yediğim icin yada gerçekten guzel olmadığından bilmiorum ama et döner ve köfte ekmeği hic beğenemedim. Normalde burasi cok lezzetli oluyor ama bu sefer olmamıştı. Neyse nazar boncuğu diyelim. Umarım bi daha olmaz.",
            "Date": "2018-04-24",
            "Flavour": "3",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Şiddetle tavsiye ediyorum harika cok güzel ellerine saglık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mükemmel ve ötesi saolasın şahin ustaaa yapıyorsun bu işi.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tostu gerçekten güzel herkez bir yorum yapmış ama herkesi memnun etmek zordur benim eski işim bu ve tostunu çok begendim favorimsinizzz.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "16 lira verdiğimiz porsiyondan küçücük incecik 7 adet köfte çıktı. Tavuk şiş ise daha berbattı, tamamen kıkırdak vardı içinde. Neredeyse her restoranı deneyen bir kullanıcı olarak buranın balıkesirin en kötüsü olduğunu rahatlıkla söyleyebilirim.",
            "Date": "2018-03-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Joker indirimda görüpte sakın söylemeyin..",
            "Date": "2018-03-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "İyi iyi.",
            "Date": "2018-03-25",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Pos cihazı getirmiyorlar. Nakitiniz yoksa sipariş veremezsiniz :( sucuklar lezzetli ama ekmek o kadar küçük ki asla doymazsınız. Çiğköfte istediğim lezzeti yakalayamamış ama fena sayılmaz. Nar ekşisi ve marul yarım kilo çiğköfte için azdı. Ama acı sos gayet acı ve lezzeti yerinde :).",
            "Date": "2018-03-25",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "7"
        },
        {
            "Comment": "Tuz yok peçete yok tavuk mu yedim kıkırdak mı anlamadim, sogansiz ketçap olmasın dedik ketçapli soğanlı geldi..",
            "Date": "2018-03-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "4"
        },
        {
            "Comment": "Servis hızlı ve lezzet güzeldi. Ama şalgam istedim kola geldi ve herhangi bir.",
            "Date": "2018-03-25",
            "Flavour": "5",
            "Serving": "4",
            "Speed": "8"
        },
        {
            "Comment": "Tuzsuz gelen tavuk ızgaranın yanına tuz koymayı düşünmemişler. Bırakın tuzu peçete ve ıslak mendil bile yoktu. Yemekler soğuktu. Şalgam söyleyip kafalarına göre cola göndermişler.",
            "Date": "2018-02-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "2"
        },
        {
            "Comment": "Izgaramın yağlarının hepsi poşete akmış ve herşey yağ olmuş.",
            "Date": "2018-02-23",
            "Flavour": "8",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "100 dana kıyma kullanmanızı tavsiye ederim. Eğer öyle kullanıyoruz derseniz kasabınızı değiştirmenizi öneririm. Soğanın içine maydanoz köftenin olmazsa olmazıdır mutlaka koyun derim.",
            "Date": "2018-02-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Paketler çok özensiz hazırlanmıştı, onun dışında lezzet ve hız iyiydi.",
            "Date": "2018-02-23",
            "Flavour": "7",
            "Serving": "2",
            "Speed": "8"
        }
    ],
    "menu": []
}