{
    "comment": [
        {
            "Comment": "Kokoreç sipariş ettim kokoreç hariç baharati ekmek arası yapmış hiç iyi değildi insan yanına turşu felan koyar okyanus kokoreç yada şampiyon kokoreç tavsiyem.",
            "Date": "2018-07-22",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "3"
        },
        {
            "Comment": "Tat olarak. Sikinti. Yoktu fakat patatesler kotuydu cig kalmis... Bu sefer digerinden. İyiydi. En. Azindan ketcap ve mayonez olmamasi beni sasirtti..",
            "Date": "2018-07-21",
            "Flavour": "3",
            "Serving": "2",
            "Speed": "6"
        },
        {
            "Comment": "Motor la getirirken dağılmıştı yemek aradım hemen yeni yemek hazırlayıp acil getirdiler değiştirdiler gayet güzel lezzetli anlayışlı esnaf arkadaşlar bu bazıları beğenmemiş neyini beğenmiyorsunuz gayet güzel hızlı lezzetli beklentiniz ne yani verdiğiniz 15 20 tl satinmi alacaksınız adamları.",
            "Date": "2018-07-20",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızında sıkıntı yok yarım saatte filan geldi. Servisi kötüydü sütlaç istedik ayran geldi paket özenli taşınmamış malzemeler birbirine girmiş. Patates ve köfte lezzetliydi fakat tavuk şiş yanmış ve tadı kötüydü sanırım sokak köftecisinden şiş almakla ben hata ettim :)herşeye rağmen elinize sağlık.",
            "Date": "2018-07-18",
            "Flavour": "7",
            "Serving": "3",
            "Speed": "9"
        },
        {
            "Comment": "Rezalet.",
            "Date": "2018-07-18",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "İşte.",
            "Date": "2018-07-15",
            "Flavour": "5",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "1 saat bekledikten sonra siparis geldi. Yemek tamamiyle dagilmis suyu posetten akar halde. Aradigimda ertesi gun telafi edeceklerini soylediler. Bugun aradim 2 saat gecti aradan oyalayip duruyorlar ve bekletiyorlar. Madem telafisini yapamayacaksiniz o zaman duzgunce durumu anlatin yeter. Ayip...",
            "Date": "2018-07-15",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Eksik sunum çatal bıçak yok peçete yok rezalet.",
            "Date": "2018-07-14",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Güzel ve doyurucu lakin lezzet bulamadık. Pilav da hiç tuz yoktu patatesler pörsümüş geldi. Köftenin tadı ev köftesi gibi. Hızlı geldi.",
            "Date": "2018-07-13",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokareç istedim 1 saati geçti gelmesi.. Ekmek sanki 1 haftalık taş gibi geldi kokareçlerde o kadar sert ve bayattı ki yerken zorlandım bidaha sipariş vermeyi düşünmüyorum.",
            "Date": "2018-07-11",
            "Flavour": "3",
            "Serving": "8",
            "Speed": "2"
        },
        {
            "Comment": "Köfteleri lezetliydi tavsiye ederim teşekürler sokak köftecisi.",
            "Date": "2018-07-10",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "Son siparişimde üzülerek söyluyorum patates yanıktı köfte vasattı.",
            "Date": "2018-07-10",
            "Flavour": "3",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "2 defa sipariş verdim ilk siparişim 1 saate 2. Siparişim 2 saate geldi.",
            "Date": "2018-07-07",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Patatesler sönüşmüştü daha iyi kızarabilir.",
            "Date": "2018-07-06",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Begenmedim.",
            "Date": "2018-07-05",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Beyenmedim.",
            "Date": "2018-07-05",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Lezzet olarak gayet güzeldi düşük veren insanların ne sebeple düşün verdiğini bilmiyorum entel dantel insanlar diye düşünüyorum sıkmayın canınızı gayet lezzetliydi patatesiniz hariç patatesi de düzeltirseniz bende 10 u hak edecek lezzette.",
            "Date": "2018-07-04",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Gayet lezzetli ve başarılı puanları dikkate almayın herkese tavsiye ederim deneyin kendiniz görün.",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bır gunu bır gununu tutmuyor rezıl olduk.",
            "Date": "2018-07-04",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Ekmek arası köfte yemistim tadı güzel deneyin mutlaka.",
            "Date": "2018-07-03",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Köfte ekmek çok güzel fakat bu sefer patates koymamışsınız.",
            "Date": "2018-07-03",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Gayet guzel ve lezzetlıydı baglıcadan selamlar domınosdan.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız normal ama porsiyon çok çok az çorba 1. 5 tavuk gögsü söyledik 2 parça ekmek geldi kesinlikle vasat bi yer yada joker indirimle aldık diye az az veriyorlar tercih edilmeyecek yer.",
            "Date": "2018-07-02",
            "Flavour": "3",
            "Serving": "1",
            "Speed": "7"
        },
        {
            "Comment": "Malesef beğenmedim. Tavuk çiğ geldi et çiğ geldi patates kızartması çiğ geldi. Tavuğu kızarttım kendim o sekilde yendi.. Et içinde sinirler mevcuttu vede zaten çiğdi. Serviste kötüydü kutu içinde hersey birbirine girmişti biberlerde çiğdi ve soğan kokuyordu. Yorum yapmak için yorum yapmıyorum emin olun.",
            "Date": "2018-07-02",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Köfte ekmekler gerçekten çok iyiydi fakat çorbalar gerçekten pişmemişti, yani baya heterojendi dağılımı, su tadı geliyordutuzluydu... Keşke geç gönderseydiniz de pişmiş gönderseydiniz.",
            "Date": "2018-07-02",
            "Flavour": "7",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Tesekkürler.",
            "Date": "2018-07-02",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Islak hamburger başarılı.",
            "Date": "2018-06-30",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Nice hocam.",
            "Date": "2018-06-30",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "7"
        },
        {
            "Comment": "2 ekmek arası ciğer 1 patatesli gözleme söyledik açıklamaya özellikle gozlemede kesinlikle domates ve domates ürünleri olmasın dememize rağmen inadına yapar gibi gozlemenin üstüne domates kesip koymuşlar ciğerler ekmek buz gibi ve broşürde 8 lira yazan ciğer ekmek yemeksepetinde 10 lira.",
            "Date": "2018-06-29",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Çok güzeldi, hazırlanış sunum, kurye... Özellikle wrap türü yiyeceklerini tavsiye ederim. Lezzete 6. 2 vermişler, gerçekten gerçeği yansıtmıyor. Alın ve kendiniz görün derim.",
            "Date": "2018-06-29",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Gayet güzel ve hızlı geldi yazdım notuda dikkate aldınız için ayrıca teşekkürler on numarasiniz.",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ya rezalet insanlarsınız. Izgara köfte ekmek aldık 2 tane içinde patates yok denecek kadar azdı turşu domates biber yoktu bile! Üstelik özel olarak 1 tanesinde turşu daha fazla olsun demiştik. Ama okunmamış demekki. Köfteler rezalet kuru ve soğuktu. Yazan hiçbişey yok bu ne ya. Telafi istiyoruz.",
            "Date": "2018-06-28",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Köfteleri çok kötü hız iyi servis fena değil.",
            "Date": "2018-06-28",
            "Flavour": "2",
            "Serving": "5",
            "Speed": "8"
        },
        {
            "Comment": "Hız gayet iyiydi ama lezzet olmamış. Tavuk şişin acılığından lezzetini algılayamadım dahi. Ekmek arası ciğer de çok yağlıydı. Umarım gelişir.",
            "Date": "2018-06-28",
            "Flavour": "4",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Teşekkür ediyorum hızı lezzeti mükemmel ellerinize sağlık bol kazançlar.",
            "Date": "2018-06-27",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gecen yedigimde hamburgerleri güzeldi. Bu sefer kötüydü. Çorba da iyi pismemis gibiydi.",
            "Date": "2018-06-25",
            "Flavour": "2",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Kokmus kokorec gondermeniz hic hos olan bisi deyi.",
            "Date": "2018-06-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "Teşekkür ederim herkese şiddetle tavsiye ediyorum kü.",
            "Date": "2018-06-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte menü ve 3 tane icli kofte aldim fakat icli kofteler gelmedi. Aradim yuzume kapatildi. Paketci abi degerli biri fakat isletme berbat. Abi telafi edecegini soyledi fakat 1 hafta gecti uzerinden dukkana gittim kapaliydi.",
            "Date": "2018-06-25",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Ekmek bayattı.",
            "Date": "2018-06-25",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "9"
        },
        {
            "Comment": "Sicak sepetine 15 tl verdik icinde patates kizartmasindan bol yokdu.",
            "Date": "2018-06-24",
            "Flavour": "4",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Siparis eksik geldi, bulgur pilavı yazıyor bulgur pilavı yok. Közlenmiş domates biber yazıyor, domates közlenmemil ve sadece çeyrek domatea geldi, köfteler 5 adet, patetes toplasan 15 anca eder... Ekmek arasına hiç değinmiyorum bile. Helal para kazanmak istiyorsanız işinizi tam yapın lütfen.",
            "Date": "2018-06-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Midyeler unutuldu, sıcak sepetinin yanında ketçap mayonez bile yoktu, sosis çiğ kalmış lezzetsizdi.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Ne diyebilirim ki. Köfte söyledim ekmek bayat olduğu için tosta basmışlar oda kurtarmamış parça parça dökülmüş bi halde geldi. Lezzet desen cidden o getirdikleri köfteyi hazırlayan kişiye versen kendi bile beğenmez ama o şekil de bi köfteyi müşteriye götürüyorlar. Utanır insan.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "3",
            "Speed": "3"
        },
        {
            "Comment": "Sipariş çok hızlı iri teşekkürler ancak kokoreç menüdeki midye dolmaları gelmedi içli köfte lezzeti vasatti.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "9"
        },
        {
            "Comment": "Valla yok böylesi.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey için teşekkür ederim kü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Midyeler unutmus tu pakette kokosu güzel tavsıye ederm koko yiyin sadece.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Patates kizartmasi resmen cig geldi digeri iyiydi.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Lezzetli yemekler ve güler yüzünüz için teşekkür ederim herkese şiddetle tavsiye ediyorum kü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok efendi kuryeleriniz var ürünler sıcak lezzetli hediyeler icinde teşekkür ediyorum, hiz konusuna gelirsek karnimiz doyacak diye bir kisinin canina maal olmak istemez kimse bence normal bir sürede geliyor. Hayirli ramazanlar.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Paketçi yolu bilmiyor1 saat sonra buz gibi geldi. Kanat söyledim üstü is olmuş kapkaraydı yanlış anlamayın yanmamış çiğ ve kötü derece de pis bi koku vardı. Kapattım paketi direk çöpe attım. Üstelik iftar için söyledim bu yemeği sayenizde aç kaldım. Para için insanlara bunu yapmaya hakkınız yok!",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Beğendik.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Kesinlik le tavsiye etmiyorum midye dolma ve kokoreç kesinlikle birdahami asla ikisindende nefret ettim sayelerinde.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Teşekkür ederim kokoreç çok lezzetli kü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Şuan aynı şiparişi tekrarlıyorum sağlam yer ve sağlam lezzet.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İkidir kokoreç ve midye söylüyorum midyeleri güzel, kokoreçleri de fena değil. Lakin kokoreçi fazla kızartıyorlar, biraz daha az pişirirlerse daha iyi olur.",
            "Date": "2018-06-23",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekleri güzeldi ama midye maalesef küflüydü. Midye alırken dikkat edin.",
            "Date": "2018-06-23",
            "Flavour": "6",
            "Serving": "5",
            "Speed": "9"
        },
        {
            "Comment": "Kokoreç gerçek çok lezzetli herkese şiddetle tavsiye ediyorum teşekkür ederim kü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokoreç acısı ve baharatı yerinde teşekkür ederim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet super.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Izgara köfte bi harikaydı çok lezzetli herkese şiddetle tavsiye ediyorum teşekkür ederim. Fu.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tek sıkıntı soğuktu.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Harikasınız.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekleri gerçekten çok lezzetli herkese şiddetle tavsiye ediyorum teşekkür ederim fü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok tşk ederım kardeşim süper bir lezzet.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "M. K süper valla süper.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey için teşekkür ederim yemekleri gerçekten çok lezzetli herkese şiddetle tavsiye ediyorum fü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gine herzamanki ki gibi cok guzel ve lezzetliydi elinize saglik bu arada kurye arkadasimiz ufak biza kaza geçirmiş cok cok geçmis olsun diyorum.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Süper ötesi başarılarınızın devamını dilerim.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sıcak sepeti çok az olmasına ragmen pahalı.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Fiyatlar pahalı.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Yemek, hız ve servis çok iyiydi. Her şey için çok teşekkür ederiz. Allah bol kazanç ve sağlık versin.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "On numara güler yüzlü şeker gibi bi abimiz getirdi paketi. Köfte ekmek süper ama biraz yeşillik olsa içinde daha güzel olabilir sanki. Tavsiye ediyoruz pişman olmazsınız.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfteler çok lezzetlidir tşk f. U.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "O kadar hizli geldi ki sogumasi icin biraz beklemem gerekti.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis hızı süper fakat aşırı süratten olcakki siparişim eksik geldi.. Midye istemiştim gönderilmemiş.. 1 porsiyon doyurucu olmayabilir 1. 5 söylemenizde fayda var.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "On nurara bir köfte.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Süper otesii.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokoreç çok lezzetli herkese şiddetle tavsiye ediyorum f. U.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekler çok lezzetli ve servi hızlı teşekkür ederim f. Ü.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Nezet cok guzeldi tam istedigim gibi geldi eline selik mukemel.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hem hizli servis hem lezzet olarak cok guzeldi guler yüzlü kuryeniz için ayrica cok tesekkurler sicak olmasi ve birebir isteklerimizin dogru gelmesi sevindirdi her zaman tercih edicegimiz guzel bir mekan guzel gunler kola gelsin.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemekler çok lezzetli ve servis hızlıydı teşekkürler:) f. Ü.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hersey cok guzel elinize saglik.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Cok tsk ederiz gercekten basarili tavsiye ederim ıyi calismslar kurye arkadasin biraz gec gelmesine ragmen kokorec ve kofteler sicakti.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte bi harikaydı çok beğendim teşekkür ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet hızlı geldi ve lezzeti mükemmeldi siddetle tavsiye ederim :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hizmet ve kalite için teşekkür ederiz iyi çalışmalar.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşeyi ile mükemmel.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Izgara köftenin yeni paketlenişi hiç güzel olmamış her şey tıkış tıkış olmuş.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Köftenin lezzeti pek iyi değil geliştirilmesi gerek maalesef.",
            "Date": "2018-05-24",
            "Flavour": "3",
            "Serving": "5",
            "Speed": "7"
        },
        {
            "Comment": "Yemekler lezzetli ve hızlı servis için teşekkür ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk öncelikle kurye arkadaşa ilgi ve alakası için teşekkür ederim. Son zamanlarda yediğim en lezzetli köfte ekmeği yedim harikasınız.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Süper bir lezzet tavsiye ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bütün ekibe teşekkür ederim:) hersey çok güzeldi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet başarılı tşk ederiz.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Cok tsk ederiz gayet memnunuz.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Boyle bir isletme etimesgutta yok servis hizi ve lezzet bir harkkaydi hersey icin tesekkurler elinize saglik basarinizin devamini diliyorum y. A.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ekmek arası köfte dendiğinde içinde yeşillik, domates ve isteğe gore soğan olur diye düşündüm. Ancak isteğim olan soğan ve patates haricinde yeşillik domates olmaması üzücüydü.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Gerçekten mükemmel lezzet ve hızlı servis teşekkürler.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli tavsiye ederim kokareçı süperdi sevriste çok hizli geldi çok tşk ederim ellerinize sağlık.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Eleştirmek için bu kadar düşük puan vermiyorum. Gerçekten çok başarısızlar. Bence lezzet ve gıda sektöründen anlamıyorlar. İşletme sahipleri oturup kendinize lütfen bir öz eleştiri yapın.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Kokoreç gayet güzeldi, sadece biraz fazla pişmişti. Ancak midyenin bitmesi sebebiyle kokoreçin yanında gelmesi gereken midyeler geldi lakin parasını ödeyip fazladan sipariş verdiğim midyeler gelmedi. Bir sonraki siparişimde bunu telafi edeceklerini umuyorum.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Her şey çok güzel ama bağlıcaya geç geliyor.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "6"
        },
        {
            "Comment": "Gercekten yedigim en guzel kokorecti elinize sağlık siparişimi getiren kurye arkadaşın guler yüzlülüğü beni cok menmun etti iyi calismalar.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokoreç hariç her şey güzeldi. Daha önce sipariş ettiğim kokorecin güzel olması hatırına puan kırmadım.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Ellerinize sağlık en kısa zamanda yerinize de geleceğiz :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokorec bir harikaydii bugune kadar yedigim kokoreclerin en iyisiydi hersey icin tesekkurler basarilarinizinn devamini dilerim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetin adresi etimesgutta adam akıllı bir yer bulmak zor güler yüzlü calisanları gercekten harika tam bir aile salonu tesekkür ederiz :).",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Her gün siparis vermekten biz bıkmadık bıkmayacağız da harikasınız gercekten ellerinize sağlık :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu lezzet ve sıcak servis böyleyse yerinde yemeği tahmin edemiyorum çalışmalarınızın başarılarını dilerim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek çorbasıekmek arası köfteçorbanın yanında ekmek gelmemesi gerçekten hiç rastlamadığım bir durum. Köftenin tadı çok güzel yalnız kocaman ekmeğin arasına 4 adet köfte sizce olmuş mu? Ya ekmeği küçültün ya köfteyi çoğaltın. Bir aşçı olarak bu durumu kınıyorum.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "4",
            "Speed": "8"
        },
        {
            "Comment": "Gercekten lezzetli ve hizli servisiyle on numara bes yildiz harikaydi tesekkur ederiz :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Berbat buz gibi.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Izgara köfte ile kokoreç çok güzeldi elinize sağlık.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu yapılan tavuga hakarettir.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Tadı güzeldi fakat tam olarak 78 dakikada geldi, evet geç saatte sipariş verdim fakat sipariş verir vermez aradım ve sordum sorun olmayacağını belirttiler. Neyse tadı güzel olsa da kimse yemek yemek için 1 bucuk saate yakın bir süre beklemek istemez sanırım, hadi geç geldi bari sıcak gelseydi.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "4",
            "Speed": "1"
        },
        {
            "Comment": "Rezaletti! Çamur gibi nasıl kötü kokoreç yapılabilir görmek isteyen sipariş verebilir.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "3",
            "Speed": "2"
        },
        {
            "Comment": "Hersey cok güzel servısınızde, lezzetinizde.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harika bir lezzet her gün yemekten sıkılmıyorum :) etimesgutta lezzetli tek yer diyebilirim :) midyeleri oldukça taze teşekkür ederiz :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köftelerine bayılıyorum ) ellerinize saglık.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hocam serviste turşuyu yeşilliği ayrı koysaniz kabın içinde çok dağınık duruyor üst üste biliyorum maliyet ama içinde dağılıyo hoş olmuyo.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "3",
            "Speed": "9"
        },
        {
            "Comment": "Hızlı - lezzetli ve güler yüzlü hizmet anlayışı :).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kokoreci o kadar güzel olmasa da midyesi lezizdi. Servis ve hız ise gerçekten iyiydi.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Anlatmaya gerek yok mükemmel ellerinize saglık basarılar.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bağlıca ya önceleri 25 lira olan gönderim tutarının 30 liraya çıkması doğru değil bence. Ayrıca kokoreç geldiğinde ekmeği yulaf gibi olmuştu daha özenli olabilir.",
            "Date": "2018-05-24",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Köftelerin lezzeti mükemmel ellerinize saglık.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Gelirken menemenin biraz dökülmüş olmasına kızamadım çünkü çok nazik bir tutumunuz var ve daha ben paketi almadan özür dileyip dilersem telafi edileceğinin söylenmesi durumu affettirdi.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Herseyıyle cok muazzam tavsıye ederım etımesgutta gıdılecek tek mekan.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hiç memnun değilim, paketi açtım pizza ters dönmüş patates bir yana hepsi birbirine karışmış yazık size.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Bir daha asla sipariş vermeyeceğim. Tamamen çöp.",
            "Date": "2018-05-24",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "7"
        },
        {
            "Comment": "Köfte güzeldi ama ekmek içine patates kızartması pek olmamış.. Onun dışında kokoreç gerçekten ağır kokuyordu baharatı çok azdı.. Başarılar.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten herşeyi düzenli hızlı ve damak tadına uygun ve güzel.. Böyle devam etmenizi beklerim tavsiye ediyorum arkadaşlar.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tat ve hız olarak gayet başarılı tavsiye ediyorum.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Kokoreç çok güzeldi ancak biber istemememe rağmen biber vardı. Bunu dikkate alırsanız daha iyi olabilir.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harika tek kelimeyle.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Köfteniz güzel ancak içli köftede biraz daha çalişmanız lazım. Bulguru çok kalındı.",
            "Date": "2018-05-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey oldukça lezzetli ve güzeldi, tebrik ve teşekkür ediyorum.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Aynen devam, kolay gelsin.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Herşey çok güzel keşke bağlıca için limit biraz daha az olsa.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tostu beğendim içli köfte zaten sadece burada bulabiliyoruz fiyatlar değişmediği sürece buradan devam :).",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Severek yediğimiz lezzet.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Söylenecek söz yok on numara beş yıldız.. Köftesi muazzam tavsiye ederim.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte ve sucuk yedik memnun kaldık. Ciger bitmişti yetişemedik.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey lezzetliydi fakat şu paket kağıtları çok kötü kokuyo lütfen alternatif bir şey bulun.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "1",
            "Speed": "9"
        },
        {
            "Comment": "Cok gec geldi sicak sepeti hic hosuma gitmedi sicak sepetinde sadece sosis sigara boregi patates vardi ve tadi guzel degildi kofte guzel oldugu icin iyi puan verdim.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "2"
        },
        {
            "Comment": "Lezzetli ve temiz.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Urunlerin hepsi cok lezetliydi ve sunum ve sevis cok guzeldi tskler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis hizli ve kofteleri cok lezzetli.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Ciğere bayildiiiikkkk :) ellerinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis, lezzet, kalite herşey çok iyiydi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İşinizin içinde sağlık var ve gönderdiğiniz ürünlerin hepsi alüminyum folyada. Menemeni bile alüminyum folyaya sarıp minicik kapda servis etmek nedir? Hiç yakışmadı size. Çöpe attık o şekilde olduğunu görünce. Servis böyle oldukça kimse sipariş vermesin. Sağlığınızı düşünün.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Lokman hekimden tam destek :) etimesgutun nezih mekanlarından biri olacağı inancındayım.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte sipariş ettim, bence çok güzeldi. Ellerinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Başarılı köfteci.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet ve servis iyidi ama 1 saate geldi sipariş ikinci kez lezzeti için deneyeceğim ama ins geç gelmez yine.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "5"
        },
        {
            "Comment": "Lezzet dışındakilerden memnun kaldım. Her kokorec begenilmiyor maalesef.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Verdiğiniz ücreti hakeden bir restaurant. Hızlı ve güler yüzlü servis, iyi bir lezzet.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Bazı arkadaşlar başka bir yerden köfte yememişler heralde köfte kötü değil normal bi köfte bek özelliği yok.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Herşey çok güzel ama pilavı beğenmedim puan kırmadım oda paketci kardeşim güler yüzünden dolayı öyle pilavı hiç koymayın daha iyi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet ve servis super tavsiye ederim hersey mukemmel.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bence herşeyiyle mükemmel. Ellerinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ben boyle bi isciligi hicbir yerde gormedim elinize saglik..",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey çok güzeldi elinize sağlık, teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa sipariş verdim puan kırmıycam yeni bi işletme oldugu için kola isdedik zero geldi köfteler pişmemişti paketin içinde tuz yoktu ve soğan seceneğini işaretlemeğimiz halde içinde soğan vardı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet iyiydi teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Kokoreç mükemmeldi. Porsiyonu biraz daha büyük olsaydı... :).",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte guzel aliminyum folyo ya sarılması sıcak tutmasını saglamıs mesafe cok yakındı o yuzden erken geldi ancak corba yeterince sıcak degildi dikkate alacaklarını düsünüyorum bu yuzden puan kırmadım.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mükemmel lezzet herkese tavsiye ediyorum paket hızı güzel paketi getiren arkadaş kibar herşey için teşekkür ederim.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Etimesgutta böyle güzel mekan görmedim görünüşüne göre çok hesaplı elinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok hızlı, çok doyurucuçok da ekonomikhep böyle inşallah.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Tavsiye ederim gayet başarılı ellerinize saglık sobanın başında cay keyfi süperdi başarınızın devamını dilerim.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kaliteli hizmet için teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bune hız mübarek isinlandin mı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ben. Hayatimda boyle bisy gormedim siparisim hem. Gec geldi hemde avuc ici kadardi. Rezalet resmen aldiklari parayi haketmediler. Ilk defa denedim ama bidaha asla...",
            "Date": "2018-04-24",
            "Flavour": "2",
            "Serving": "1",
            "Speed": "2"
        },
        {
            "Comment": "Beğendim köfteleri güzel ağır değildi yediğimde doydum fakat hala 1 ekmek arası daha yiyebilecekmiş gibi hissediyordum bu hafiflik hoş.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Köftesi, pilavı gerçekten harikaydı. Fakat siparişten 1 gün sonra elvankente min tutarı 30 tl ye çıkartması, sipariş veremememe neden oldu...",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Kaliteli hizmet güler yüzlü servis yapan arkadaş çabuk hızlı ve sıcaktı tabi bı o kadarda lezzetliteşekkür ederim.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herzamanki gibi sokak köftecisi ellerinize sağlık tercih edilecek bir mekan.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Izgara köfteyi mutlaka deneyin.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte ve kokoreç her ikisi de mükemmeldi. Ellerinize sağlık siparişlerimi artık buradan edeceğim. Herkes gönül rahatlığıyla sipariş edebilir.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Köfteler çok lezzetli ellerinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "1 saat 25 dakika da geldi.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "1"
        },
        {
            "Comment": "Söylenen dakikadan çok daha hızlı ve güzel paketleme ile gelen ızgara köfte siparişimin lezzetide bir o kadar güzeldi. Devamlı olarak kullanmayı düşünüyorum ve kesinlikle tavsiye ediyorum.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Her sey cok guzeldi tesekkurler. Ancak, bilerek mi yapiliyor bilmiyorum, 1 haftada minimum ucret tutari 25ten 45e cikarilmis. Ben de bir daha buradan yemek soylememe karari aldim. Cok daha guzel yerler var baglicada, sonucta nusret degilsiniz. Tesekkurler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok başarılı. Damak tadı önemli gerçekten. Ellerinize sağlık bol kazançlar diliyorum. Sipariş hızlı geldi ayrıca (.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ekmek arası köfte siparişi verdik. Annem mutfakta yapmış getirmiş gibi lezzetli ve sıcacıktı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı servis cok taze mıdyeler servis guzel ve temiz elinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gercek tatlar burada lezzetli ve midyeleri taze ve servisleri de gayet iyi tek kelimeyle bayıldım. Teşekkur ederiz.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "2. Ye söyledim yine aynı kalite.. Seviliyorsunuz abj.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte hem leziz hemde gayet makul fiyatta kurye arkadaşada efendiliğinden dolayı teşekkür ederim hayırlı işler...",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "1 saat 25 dkda geldi poşetin içindeki ketçap agzı açılmış heryere dagılmıştı 3 yıldır yemek sepeti kullanıyorum malesef ilk olumsuz yorumum.",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Siz olayı aşmişsiniz kokoreç heryerde yemem ilk defa farklı biyerde yedim çok başarılı inşallah bozulmaz ama köfte biraz daha iyi olabilirdi yinede ellerinize sağlık paketteki arkadaş zaten yorumsuz güler yüzlü tebrikler.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köfte 10 numara midye 4 numara size puanım 7 kanka hız ve servise yorum yapmaya gerek yok daha iyisini görmedim.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tabiki herzamanki gibi sokak köftecisi ellerinize sağlık hergünü gibi gine 10 numara herkesin denemesini tavsiye ederim guleryuz ılgi alaka çok güzel.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Amatörler.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Bağlıcada olmama rağmen etimesgut merkezden cok hızlı sekilde iyi paketlenmiş sekilde yemeğim geldi, lezzet gayet iyi tavsiye ediyorum özellikle kokoreci.. Ayran seçimini büyük boy yapabilmeyi de isterdim aktif ederseniz sevinirim..",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hiz ve lezzetleriniz icin tesekkurler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ne zaman sipariş verirsem vereyim lezzet hiç değişmiyor. Elinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yeni açılmış bir işletme sanırım. Lezzet yerindeydi tercih edilebilir. Elinize sağlık.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Izgara sucuğu sanki mangal başında yiyordum öyle bir lezzet yeni açılmış olmasına rağmen kalite algısını direk oluşturdu kafamda.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Şahane olmuş köfteler, en kısa zamanda mekanınızı ziyaret edeceğim. Bol kazançlar.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Köftenize bayıldım ve soğumadan geldiler. Teşekkürler hayırlı isler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten mükemmel lezzet. Tebrik ediyorum aynı ciddiyet ve sunuma devamını diliyorum.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hizli ve en onemlisi lezzetli bir adres. Kokoreci gercekten civardaki en iyisi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hizli teslimat icin tesekkurler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Elinize sağlık, hayırlı işler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        }
    ],
    "menu": [
        {
            "ItemInfo": "",
            "ItemName": "Midye Dolma (Adet)",
            "ItemPrice": "1,00 TL"
        },
        {
            "ItemInfo": "Turşu, domates, isteğe göre soğan, cin biberi, patates kızartması",
            "ItemName": "Ekmek Arası Izgara Köfte",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, yeşillik, biber, patates kızartması, Eker tatlı ile",
            "ItemName": "Izgara Köfte",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Köfte, yeşillik, domates",
            "ItemName": "Islak Hamburger",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mercimek Çorbası",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, patates kızartması, Eker tatlı ile",
            "ItemName": "Tavuk Kanat",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Izgara Köfte Dürüm + Patates Kızartması + Günün Eker Tatlısı + Ayran (20 cl.)",
            "ItemName": "Izgara Köfte Dürüm Menü",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Tavuklu Wrap + Patates Kızartması + Günün Eker Tatlısı + Ayran (20 cl.)",
            "ItemName": "Tavuklu Wrap Menü",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Etli Wrap + Patates Kızartması + Günün Eker Tatlısı + Ayran (20 cl.)",
            "ItemName": "Etli Wrap Menü",
            "ItemPrice": "25,00 TL"
        },
        {
            "ItemInfo": "Köfteli Wrap + Patates Kızartması + Günün Eker Tatlısı + Ayran (20 cl.)",
            "ItemName": "Köfteli Wrap Menü",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Hamburger + Patates Kızartması + Günün Eker Tatlısı + İçecek",
            "ItemName": "Hamburger Menü",
            "ItemPrice": "18,00 TL"
        },
        {
            "ItemInfo": "Beyaz peynir, kaşar peyniri, tereyağı, reçel, yumurta, domates, salatalık",
            "ItemName": "Kahvaltı Tabağı",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sucuklu Yumurta",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Domates, baharat, yeşilbiber",
            "ItemName": "Menemen",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Sucuk, yumurta, domates, biber",
            "ItemName": "Sucuklu Menemen",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, yumurta. domates, biber",
            "ItemName": "Kaşarlı Menemen",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Omlet",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sosis Tava",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, sucuk",
            "ItemName": "Köyüm Tost",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates",
            "ItemName": "Kaşarlı Tost",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "Patates kızartması, domates",
            "ItemName": "Sucuklu Tost",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Sucuk, kaşar peyniri, patates kızartması, domates",
            "ItemName": "Karışık Tost",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patatesli Gözleme",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patlıcanlı Gözleme",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Gözleme",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Beyaz Peynirli Gözleme",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Kaşar peyniri, salam, sucuk",
            "ItemName": "Macar Gözleme",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz gözleme ve salçalı yoğurt sos ile",
            "ItemName": "Soslu Gözleme",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mercimek Çorbası",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "İşkembe Çorbası",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, yeşillik, biber, patates kızartması, Eker tatlı ile",
            "ItemName": "Izgara Tavuk Göğüs",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, yeşillik, biber, patates kızartması, Eker tatlı ile",
            "ItemName": "Kaşarlı Izgara Köfte",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, yeşillik, biber, patates kızartması, Eker tatlı ile",
            "ItemName": "Izgara Köfte",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Pilav, soğan, turşu, domates, patates kızartması, Eker tatlı ile",
            "ItemName": "Tavuk Kanat",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Pilav, yeşillik, patates kızartması, Eker tatlı ile",
            "ItemName": "Tavuk Şiş",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Köfte, yeşillik, domates",
            "ItemName": "Islak Hamburger",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, yeşillik, turşu, domates",
            "ItemName": "Hamburger",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Hamburger köftesi, yeşillik, turşu, domates, kaşar peyniri",
            "ItemName": "Cheeseburger",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, turşu",
            "ItemName": "Kıtır Piliç Sandviç",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, turşu",
            "ItemName": "Köfteli Sandviç",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, turşu, hardal sos",
            "ItemName": "Sosisli Sandviç",
            "ItemPrice": "8,00 TL"
        },
        {
            "ItemInfo": "Kapya biber, çarliston biber, mantar, soğan, patates kızartması",
            "ItemName": "Etli Wrap",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Kapya biber, çarliston biber, mantar, soğan, patates kızartması",
            "ItemName": "Tavuklu Wrap",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Kapya biber, çarliston biber, soğan",
            "ItemName": "Köfteli Wrap",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "Patates kızartması, ketçap, mayonez, turşu",
            "ItemName": "Ekmek Arası Patates",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Ciğer, patates kızartması, domates, soğan",
            "ItemName": "Ekmek Arası Ciğer",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "Turşu, domates, isteğe göre soğan, cin biberi, patates kızartması",
            "ItemName": "Ekmek Arası Izgara Köfte",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Domates, isteğe göre biber",
            "ItemName": "Ekmek Arası Kokoreç",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ekmek Arası Izgara Sucuk",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Domates ve turşu ile",
            "ItemName": "Tavuk Schnitzel",
            "ItemPrice": "11,00 TL"
        },
        {
            "ItemInfo": "Soya sosu, krema, kapya biber, çarliston biber, mantar, soğan. Pilav, yeşillik ile",
            "ItemName": "Soya Soslu Tavuk",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "Köri sosu, krema, kapya biber, çarliston biber, mantar, soğan. Pilav, yeşillik ile",
            "ItemName": "Köri Soslu Tavuk",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Midye Dolma (Adet)",
            "ItemPrice": "1,00 TL"
        },
        {
            "ItemInfo": "Patates kızartması, sigara böreği, kızarmış sosis, soğan halkası, ketçap, mayonez",
            "ItemName": "Sıcak Sepeti",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sigara Böreği (12 Adet)",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soğan Halkası (12 Adet)",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "6,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kızartma İçli Köfte (100 gr.)",
            "ItemPrice": "5,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (33 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Şalgam Suyu (30 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (30 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (20 cl.)",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Meyveli Soda",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "İçim Meyve Suyu",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "İçim Meyve Suyu",
            "ItemPrice": "1,00 TL"
        }
    ]
}