{
    "comment": [
        {
            "Comment": "Kahvaltı için paçanga böreğini denedim lezzet servis ve sipariş hızı çok iyi tavsiye ederim.",
            "Date": "2018-07-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketlenmesi, lezzeti ve servisi 10 numaraydı.",
            "Date": "2018-07-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok makul bir sürede, harika ambalajlanmış bir biçimde, çok lezzetli iki tane mantı yedim. Paçanga ve çibörek de gayet iyiydi. İçli köftesi benim damak tadıma uymasa da arkadaşlarım beğendi. Böyle yerler oldukça biz de mutlu oluyoruz. Şahane.",
            "Date": "2018-07-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yorumlara bakıp servisini merak etmiştim hava almaz paketlerde ayrı ayrı paketlemişler gerçekten başarılı. Kafkas mantısı ve içli köfte siparisi verdim ikisinin lezzetide iyiydi içli köfte küçük demişler zaten tanesi diğer yerlerde 5 lira burda 3 liraya denk geliyor. İnşallah böyle devam ederler.",
            "Date": "2018-07-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hersey çok nefisti elinize sağlık.",
            "Date": "2018-07-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok beğendim. Sunum ve tat olarak listemde ilk üçe girer.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısı değişik ve güzeldi. Servis çok iyi. Ama kıbrıs tatlısı hakkında olumlu bir şey söyleyemeyeceğim sevemedim. Ayrıca mantı yanında salata değilde sos gönderilse iyi olur tavsiye sadece.",
            "Date": "2018-07-22",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketleme ve hız çok iyiydi teşekkürler.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çalıştığım iş yerine söylediğim ve içime sinerek yediğim yemeği yapan tek yer.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten çok harika bayıldım.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Beklentiniz tamamen karşılanıyor tavsiye ederim.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "On numara beş yildiz eve kafkas mantısı sipariş verdim bu kadar cabuk bukadar lezzetli ve hızlı olacağını düşünmemiştim paket servis mükemmel ilk defa bu kadar hijyenik bir paket servis gördüm kısacası hersey mükemmel herkese tavsiye ederim teşekkürler tazedo elinize emeğinize saglik.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Perfect.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis hız lezzet hepsi çok iyiydi. Siparişi getiren abinin tavsiyesi üzerine kafkas mantısını da deneyeceğim :).",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Valla deneyin derim harikaydi. Gayet zamanli gonderildi. Biraz fiyati düşürürlerse iyi olur. Lezzete lafim yok.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Dana etli çorbasını ilk kez denedim o da çok güzel :).",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "20 dakika gibi bir surede cok ozenli paketlenerek getirilmisti. Özbek mantisi gayet lezzetli ve porsiyonu doyurucuydu, ellerinize saglik :).",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ben yakın zamanda bu kadar iyisini görmedim. Kafkas mantısının ambalajlanması, lezzeti bu kadar mı iyi olur. 20 dakikada da geldi. Daha ne olsun. Yeni favori mekanım oldu kendileri.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mercimek çorbası ve mantının yanına farklı bir lokantadan sarımsaklı, tereyağlı ekmek ekledim, tadı daha fazla katlanıyor.",
            "Date": "2018-07-21",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet güzel.",
            "Date": "2018-07-21",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kaliteli, lezzetli ve sıcak teslim edildi. Siparişi getiren abimizin güler yüzü ve ilgisinden çok memnun kaldık. Mantıları gayet başarılı, içli köftesi muazam güzel. Tek eleştirim içli köftelerin ebatları, çok küçükler. Genel olarak ilk siparişimiz olmasına rağmen memnun kaldık. Başarılı.",
            "Date": "2018-07-21",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Patatesli çiğ bören harikaydı tavsiye ederim ama kıbrıs tatlısı vasat. Paketleme süper.",
            "Date": "2018-07-21",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Super mantisi var.",
            "Date": "2018-07-20",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tek kelimeyle mükemmel.",
            "Date": "2018-07-20",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Öncelikle servis çok iyiydi, her ürün özenle paketlenmişti. Siparişi getiren beyefendi çok kibardı. Etli çiğ börek ve kafkas mantı menü söylemiştim, ikisi de gerçekten çok lezzetliydi. Her şey çok güzeldi, sık sık sipariş vereceğim teşekkür ederim özeniniz için :).",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısı ve kıbrıs tatlısı favorimiz oldu. Paketleme muhteşem teşekkür ederiz. Hızlı ve eksiksiz sıcak servis.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Özbek, tazedo ve kafkas mantılarını denedim. Lezzet sırası bana göre özbektazedokafkas. Her birinin lezzeti evde yapılmış kalitede. İçli köftelerinin boyutları bayağı küçük, bir karşılaştırma yapmak gerekirse k. Çiğköftecisinin içli köftelerinin yarısı büyüklükte diyebiliriz.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hizmetin en ufak detayına kadar herşeyi hakkıyla yapan tek firma diyebilirim. Paketleme, servis yapan çalışanın güleryüzlü olmazı en önemlisi de lezzeti hepsi muhtşem. Sezgin caddesinden selamlar.",
            "Date": "2018-07-19",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantı lezzetli paket özenli hız süratli... Salata biraz özen istiyor.",
            "Date": "2018-07-19",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Öncelikle hayatımda ilk defa çiğ börek yedim.. Çok güzeldi, çok beğendim.. O kadar sıcak geldi ki üfleyerek yemek zorunda kaldım.. Ama dana etli çorbanın sanırım üzerindeki yağ midemi çok rahatsız etti.. Özbek mantı da çok güzeldi ve lezzetliydi ama kafkas mantısı favorim oldu galiba.. Ellerinize sa.",
            "Date": "2018-07-19",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemeye doyamıyoruz.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Verdiğim çıtır mantı siparişi yaklaşık 50dk da geldi. Özel bir kapta, özenle servis edildi. İkram olarak salata konmuştu. Başka yerlerde yediğimiz çıtır mantıdan biraz daha büyük boyutlarda, midye kabuğu formunda hazırlanmıştı, oldukça lezzetliydi. Porsiyonlar yeterliydi.",
            "Date": "2018-07-18",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Her şey çogüzeal :).",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis ve sunum şahaneydi.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yok böyle bir lezzet ama ne olur ya 25 liralık bir menü oluşturun ki ragıp tüzüne o fiyatta gelsin ya da min tutarı bir tık daha düşürün.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey sıcak ve ambalajlı bir şekilde geliyor.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Efsane.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısı gerçektem mükemmel. Şu ana kadar yediğüm en lezzetli mantıydı. Servis paketleme hız her şey çok mükemmel. Bşr misafirim geldiğinde restorana da götürmekten geri durmam.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yorumlara bakıp kafkas mantı ve içli köfte siparişi verdim. Ben klasik mantıcıyım o nedenle çok mutlu olmadım. Kötü değil ama aman allahım dedirtecek bir lezzeti de yok. Paketleme için kullanılan ürünler muhteşem, sırf bu kalite için bile sipariş verilir. Ama dedim ya, ben klasik mantı seviyorum..",
            "Date": "2018-07-17",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk kez söyledik ve gerçekten bayıldık çok hızlı geldi, çok iyi paketlenmişti ve getiren beyfendi çok kibardı. Tr iliçesini de denemenizi tavsiye ederim, enfes.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten çok iyiydi.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paçanga ve çiğ böreği(etli) tatma fırsatı buldum. Ankarada yediğim en iyi çiğ böreklerden olabilir. Paketleme olayını çok güzel yapıyorlar. Açıldığı günden beri lezzetini korudu. Ne zaman sipariş versem hızlı ve sıcak gelmeyi başardı. Umarım çizginizden sapmazsınız.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Mantıları ve sunumları cidden başarılı.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bence gayet başarılı bir işletme kusur bulmakta zorlanabilirsiniz.",
            "Date": "2018-07-17",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişim beklediğimden hızlı sıcak geldi emeğinize sağlık.",
            "Date": "2018-07-17",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Denemek için daha etli çorbasını da istedim. Mercimeği daha çok sevdim.",
            "Date": "2018-07-17",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bazen diyoruz ya (( daha iyisini bekleriz )) fakat bu restoran en iyisini yapmış. O kadar lezzeti varki yemek bittiğinde farketmedim. Gerçekten ellerinize sağlık.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketlenmesine özenine bayıldık. Tazedo mantının tadı çok lezzetliydi eti boldu. Çorbo bi tık daha iyi olabilirdi pütürlü gibiydi ama lezzeti iyiydi. Teşekkürler.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet iyi ve lezzetliydi.",
            "Date": "2018-07-16",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kendine has bir mantı stili var, biz tazedo olanı denedik. Hamuru biraz kalınca ama içindeki kıyma dengeli, çırpılmış yoğurtla beraber yaz aylarında da yenebilir kıvamda geliyor ve yanındaki salata ayrıntısı da güzel düşünülmüş. İçli köfte de gayet başarılı.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu programdan sipariş weripte sanki restauranta yiyormuşcasına böylesine sıcak, düzgün gelen bi yemek yemedim. Puanlara bakıp normal mantı sipariş wermiştik çok memnun kaldık gelen kuryenin kafkas mantısınıda deneyin demesiyle ertesi günde dayanamayıp onu sipariş ettik. İyi ki de ettik.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantıcılar aşkına harika bir lezzet.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tazedo mantılarını ve ıspanaklı/patatesli çiğ böreklerini denedim. Mantı çok iyi kesinlikle, börekler de güzel ancak ıspanaklı böreği herkes sevmeyebilir, çünkü ıspanaklar normal ıspanak tadına göre biraz acımtırak kalmış.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kesınlıkle harıkaydı.. Paketleme ve lezzet cok güzel...",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Porsiyonlar biraz kucukdu cok tesekkur ederim onuda duzeltdiniz. Fevkalade bir hizmet yapiyorsunuz hic bozulmasin insallah.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kiloluk mantı sipariş ettik. Mantı sıcacık geldi. Sadece mantı içeriğinde çok soğan ya da sarı sarımsak vardı, baya uyuduk :).",
            "Date": "2018-07-15",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı lezzetli kaliteli.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Böyle bir şey yok. Yani diğer restoranları maksimum 10 puan verebiliyorsak bu restorana 20 puan verebilmek lazım. Diğerleri level 10 iken bunlar level 99 :d o derece efsane bir mantıları var. Üstelik paketleme bile insanı şoka uğratıyor. 1 yaşıma daha girdim bakalım daha neler göreceğiz kalitede.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa böyle kaliteli lezzetli bir hizmet gördüm tebrikler gerçekten hakkını vermişsiniz. Paketleme hijyen ve sağlık açısından mükemmeldi. Diğer firmalar sizi örnek almalı bence.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı ve lezzetli her zamanki gibi. Ayrıca sarımsaklı yoğurdun yanına naneli sakız koymaları çok ince bir hareket :).",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet lezzetli, hızlı servis kaliteli hizmet.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kıbrıs mantısını ilk defa yedim ve çok beğendim sipariş ortalama süreden daha önce geldi siparişi getiren beyfendi de oldukça kibardı ve yeni tavsiyelerde bulundu en kısa zamanda onları da değerlendiricem ellerinize sağlık.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Temiz lezzetli hızlı. Birde paket olayı efsane olmuş. Tebrikler.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısını ilk kez denedik efsaneydi. Servis ve lezzet çok iyi. Siparişimiz hızlı geldi her şey harika daha ne olsun elinize emeğinize sağlık.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Porsiyonlar da buyutulunce gerçekten 4 4 luk olmuş. Bu puanı hakediyor.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet ve paketlemesi çok güzeldi. Mutlaka tekrar sipariş vereceğim.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hayatımda ilk kez yediğim kafkas mantısına ba-yıl-dım net! Ne kadar kaliteli ürünler ne kadar titizlikle hazırlanmış çok teşekkürler:).",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketleme çok düzgün. Kafkas mantısını çok beğendim. Kıbrıs tatlısı da güzeldi.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gelen yemekten, sunumundan, lezzetinden çok memnun kaldık.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısı sipariş ettik çocuklarım bayılarak yediler 30 dk içinde geldi ve sıcaktı teşekkür ederim en kısa zamanda menüdeki diğer çeşitleri de denemek istiyorum.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bayıldım.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketlenmesi hızı ve tadı güzeldi.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok beğendim. Servis ve sunum çok güzeldi. Mutlaka yerindede yemeği deneyeceğim. Paket servis için gelen çalışanda çok güleryüzlü ve içtendi. Teşekkürler.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tatlar süper... Sipariş geldiğinde sıcaktan yiyemedim o derece hızlı...",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kaliteli ürünler kaliteli hizmet. Yenilikçi azimli kusursuz hizmet amacında bir yer. Böyle işletmelere çok ihtiyaç var. Allah kolaylıklar bol kazançlar başarılar versin.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli. Denemenizi öneririm.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İçli köftenizi çok beğendim birdahaki sefe mantıyı da deneyeceğim. Herkese tavsiye ederim arkadaşlar kaliteli ürünlerle yapılmış ev yapımı lezzetli bir içli köfte yedim. Ayrıca müşteri memnuniyetini ön planda tutan hizmet anlayışı için tebrikler. Başarılarınızın devamını dilerim.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok zor beğenen annem bile beğendi, özellikle içli köfteyi :).",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "4lu menüden söyledim ve hepsi harikaydı mantılarını yerinde tatmak istiyorum.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servisten paketlemeye kadar en ince detaylar dahi düşünülmüş. Dilerim hep böyle güzel kalmayı başarır bol bol sipariş vermek için sabırsızlanıyorum.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşeyiyle doğal ve lezzetli.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her zamanki gibi çok güzeldi.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız servis çok iyi mantının eti falan da bol ama hamur gibi.",
            "Date": "2018-07-13",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok hızlı ve sıcak geldi, fakat mercimek çorbası çok azdı.",
            "Date": "2018-07-13",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Harika mantı.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kilo alacağım, başarılı.",
            "Date": "2018-07-13",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kesinlikle denenesi. Çevredeki birçok yere göre kaliteli ve lezzetli iş yapıyorlar. Servis de oldukça hızlı.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kuryeniz çok nazikti. Tatlarınız mükemmel. Koyulan kaplar çok şık hiçbir şey dağılmamıştı. Yanınına koyduğunuz küçük sakızda tatlı bir jest olmuş. Özeniniz için teşekkür ederiz. Başarılarınızın devamını diliyoruz.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısı denilen yemeği sevdim servis cidden efsane etli ürünlerin kıymadan çok köfte gibi sanki yani et tek parça duruyor kıyma gibi dağınık değil güzel bir yorum olmuş elinize sağlık hayırlı işler.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kurye abi çok güleryüzlüydü, mantı da lezzetliydi. Ortalama süre 45 dakika diyor ama 15 dakikada elime geçti. İçinden çıkan çatal bıçak ve paketleme de çok kaliteliydi. Tebrik ediyorum kendilerini.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemeğimiz hızlı ve oldukça sıcak geldi tadı da gayet güzeldi. Boyutu beklediğimden ufak olsa da iç malzemesi fazlasıyla vardı. Teşekkür ederiz.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Soğuk bir şey yeme ihtimalinizin bulunmadığı bir yer ve lezzet mükemmel. Çok teşekkürler.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Güzel.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Joker indirimle sipariş verdik gayet lezzetliydi ve sıcak geldi ayrıca güzel paketlenmişti memnun kaldık :).",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey muntazam en memnun kaldığım siparişlerimden birisiydi.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız servis on numara, ev yapımı zannetmiştim fastfood çıktı, kıtır mantı mantı değil, çiğ börek içindeki kıyma soya ile çoğaltılmış.",
            "Date": "2018-07-13",
            "Flavour": "5",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetine ve sunumuna diyecek yok ama porsiyonlar çok küçük doyurucu değil.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Servis ve lezzet on numara..",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Etli çiğ böreğin yanındaki sosun içeriğindeki baharatı tam çıkaramadım. Lezzeti tam oturmuş. Çok ekşi diyeceğim anda acı ağır basıyor, acı derken domates. Dengeli bir lezzeti var.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız, lezzet, paketleme... Her şeyiyle dört dörtlüktü, tavsiye ediyorum.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok beğendim gerçekten allah emeklerinizi zai etmesin hayırlı olsun! Aynı kalitede devam inşallah.",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "30 dakikada sipariş geldi ve yazdığım notta içeçeği değiştirdiğimi söylemiştim onu da dikkate almışlar. Ayrıca sarımsaklı yoğurt söylediğim için sakız da eklemişler. :).",
            "Date": "2018-07-12",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Porsiyonlar biraz daha büyük olsa gercekten dört dörtlük olur.",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Niye bu kadar çok 10 puan veren var diye merak ediyordum. 20 dakikada geldi, servis tam kapalı, hava geçirmez tabildotta geldi, kaşık çatalı gayet kaliteli, mantısı lezzetli. Yani gerçekten 10 puanı hakediyor.",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sipariş çok hızlı teslim edildi, paketleme çok ozenliydi, paketi gayet beyefendi bir arkadaş getirdi, yemek tavsiyesinde bile bulundu, bu devirde işlerini bu kadar seven ve özenen çalışan bulmak zor, tebrikler. Yemege gelecek olursak ozbek mantısı, gayet güzel ve doyurucu kesinlikle deneyin...",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sunumu şuana kadar gördüklerimin içinde en iyisiydi. Paçanga böreği ev yapımı lezzetinde ayrıca ortalama hızından 20 dk erken geldi umarım bozmadan evam ederler.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis lezzet hız süperler çıtır mantı ve içli köfte siparişi vermiştim çıtır mantının üzerine ekledikleri sosun miktarını artırmaları ve içli köftenin yanında limonu bir dilimden fazla koymaları daha iyi olacaktır.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her zamanki gibi harika ama bir türlü çikolatalı keki olantr iliçeye alışamadım :d.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İçli köfte ve paçanga böreği mükemmel. Kesinlikle denenmeli.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kafkas mantısını deneyin bence çok güzeldi. Sarımsaklı yoğurt ta istemiştim içine bi tane naneli sakız koymaları da güzel bi bakış açısı gerçekten teşekkürler :).",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harikaaa.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli umarım kaliteden ödün vermeden bu şekilde devam edersiniz.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa sipariş verdim. Porsiyonlar küçük olmasına rağmen ürünler lezzetli. Ayrıca siparişi getiren arkadaşa kibarlığından dolayı teşekkürlerimi sunarım.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis beklediğimden güzel geldi. Lezzet harikaydı yalnız porsiyonlar ufak umarım yakında porsiyonlarınız büyür başarılar diliyorum elinize sağlık :).",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çıtır mantıları çok başarılıydı. Sıcacık ve cabuk geldi. Kesinlikle tavsiye ederim.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paçana böreği sıcacık ve güzel ama, porsiyonlar doyurucu değil.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gerek sunum, gerek lezzet kusursuzdu.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Guzel servis, lezzetli ve hizli. Tek sikintisi porsiyonlari az :).",
            "Date": "2018-07-10",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Kıbrıs tatlısı biraz daha iddialı olabilirdi. Ama yine de çok güzeldi her şey.",
            "Date": "2018-07-09",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis mükemmel, hız da iyi allah bol kazanç versin. İşini düzgün yapan yer bulmak zor.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı ve lezzetli, her şeyiyle çok iyi :).",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kendimi anadoluda evimde hissettim elinize sağlık harika.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Börek ve mantı gayet lezzetliydi.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çıtır mantısı, çiğ böreği ve içli köftesi güzel ve doyurucu. Paketleme oldukça başarılı, yemekler elinize sıcak sıcak ulaşıyor. İlk kez sipariş vermiştik hiç pişman olmadık.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Çok iyidir. Sos durumuna dıkkat ederseniz daha çok iyi olur.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı ve sıcak geldi, getiren abi gayet güleryüzlüydü. Yemek tavsiyesi bile verdi. Ben de herkese burayı tavsiye ederim.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa yedim burdan. Mantı gerçekten çok lezzetliydi.. Kapıya gelen kurye güleryüzlüydü.. Teşekkürler..",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mukemmeldi, hızlı geldi, yemekler sıcaktı ve cok güzeldi, kurye çok nazikti. Tavsiye ederim.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten ellerinize emeğinize sağlık, bu kadar taze bu kadar lezzetli bu kadar muhteşem mikemmel :d hayırlı bol bereketli kazançlar diliyorum rabbim utandırmasın inşallah bundan sonra favorim sizsiniz! Teşekkürler tazedo :)).",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yaklaşık 4 sipariştir başka yerden vermiyorum tüm denediklerim ayrı ayrı çok lezzetli.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa sipariş verdim ve gayet başarılıydı. Paketleme çok iyi. Siparişim sıcak olarak gelmişti. Kurye abi çok kibardı. Çiğ böreğin ve paçanga böreğinin yanına koyduğunuz sos güzeldi. Çiğ börek ve paçanga böreği de güzeldi. Serviste plastik çatal vs istemiyorum demiştim ama pipet koymuştunuz. :).",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten fiyat performans açısından oldukça tatmin ediciydi.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Evimin messfesi yakın olmasads çok kısa sürede geldi şok oldum lezzete paha biçilemez zaten elinize sağlık... Porsiyonu biraz çoğaltsanız güzel olur :)) doyamadım neyse bir daha söyleriz ).",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok beğendim mantı ve içli köftesini şiddetle öneriyorum.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşeyiyle mükemmel.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetine diyecek yok, islerine saygilari servislerinden paketlerinden bile belli ancak doymak icin 3 porsiyon soylemeniz lazım. O parayi verip gelen seyi gordukten sonra uzulebiliyosunuz.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yemeksepetinde gördüğüm en kaliteli paket servisti sıcak ve hızlı geldi çok teşekkürler.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Anlatmaya gerek yok, görüyorsunuz ).",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "13 dakikada getirdiniz çok teşekkür ederim :).",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ozellikle pacanga boregi cok guzeldi ellerinize saglik. Yalniz porsiyonlar cok kucuk.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantı da herşey güzel amasadece miktarı artırabilirseniz iyi olabilir tam doyurucu değil.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Harika harika güzel içli koftesi cok guzel.",
            "Date": "2018-07-08",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey çok güzeldi tşk ler.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Görebileceğiniz en sıcak ve en güzel paketleme.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her sey cok guzeldi. Yorumlari okudukdan sonra siparis vermeye karar verdim her kese oneririm emin olun pisman olmazsiniz.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ankara için standartları yukarıda. Çorba vasat zaten iyi yapan yerde kalmadı. Mevcut sunumu korumaları ve yemek kalitesini (tat olarak) artırmaları durumunda 9-10 aralığında kalırlar.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey çok iyiydi, kakaolu keki olantr iliçeyi ilk defa istemeden denemiş bulunsam da gayet memnun kaldım. 25 lira sınırı kaldırılırsa ve porsiyon biraz daha fazlalaştırılırsa başka yerden yemek yiyeceğimi sanmıyorum. Bu arada yemeği getiren beyfendi de çok kibardı..",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketleme olayını çok güzel çözmüşler, köpük kutu üzerine sağlam yapıştırılmış jelatin ile geliyor. Serviste mantı, yoğurt ve salata geliyor. Evde annelerimizin yaptığı salçalı sos çıkmıyor kutudan seven varsa bilginiz olsun. Ben memnun kaldım, tercih edilebilir.",
            "Date": "2018-07-07",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Herşey için teşekkürler çok iyi.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet, hız ve servis etlik standartının çok üstünde. Çiğ börek istedim mükemmeldi.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu fiyata bu kalite gerçekten çok güzel gerçekten umarım kalitenizi bozmazsınız iyi günler dilerim.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantılarını ve paçanga böregini denedim kusursuz bir sunuma ve lezzete sahipti. Kesinlikle tavsiye ederim. Pişman olmayacağınıza eminim. Emeği geçen herkese teşekkür ederim.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Ben yabanciyim 6 sene turkiyedeyim. Ilk sefer bu kadar kaliteli, temiz, hafif ve saglikli birsey yedim. Tesekkurler.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten bi harika denemeden ölmeyin.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "10 numara hizmet o kadar sıcak geldiki zor yedim lezetti mükemel ve kesinlikle etleri güzel çok hızlı geldi ve getiren arkadaş çok saygılıydı.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli, menü porsiyon ve tat olarak iyiydi. Getiren beyfendi de çok kibardı.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gayet memnun kaldık. Minimum paket tutarına ayarlama yapılırsa çok daha iyi olur diye düşünüyorum. Böyle devam edin.",
            "Date": "2018-07-06",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "8"
        },
        {
            "Comment": "Sadece yoğurt miktarı biraz azdı geri kalan her şeyiyle çok başarılıydı.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet harika.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketleme mükemmel çorba mantı ve tatlı tam anlamıyla harika umarım hep bu kalitede devam ederler yemek sepetine böyle bir yer gelmesi gerçekten sevindirici.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Paketlemenin özeni ve kalitesi ile işlerine ve müşterilerine verdikleri değeri gösteriyorlar. Ayrıca çıtır mantı da çok lezzetliydi.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız, paketleme, servis, lezzet hepsi tek kelimeyle harika. Umarım bu kaliteyi asla bozmazlar.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparşim hızlı ve sıcak geldi. Servis mükemmeldi.",
            "Date": "2018-07-05",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis çok iyiydi. Çok güzel paketlenmişti. Güleryüzlü servis için teşekkürler.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Siparişim hızlı geldi. Paketleme çok iyiydi, mantının yoğurdu dökülmemişti bile. Tadına da bayıldım tavsiye ederim.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Gerçekten dolu dolu çok güzel bir yemekti güleryüzlü hizmette cabası.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Oncelikle mantinin ve dana etli corbanin tadi nefisti, paketlemeleri bir cok yerde goremeyeceginiz kadar guzel ve ozenli kutularla yapilmisti, yazdigim notuda es gecmediler bunun icin de ayrica tsk ederim, servis hizlarida corbanin dumani ustunde olacak sekildeydi. Basarilarinizin devamini dilerim...",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Kafkas Mantısı",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "6 adet",
            "ItemName": "Etli Çiğ Börek",
            "ItemPrice": "11,90 TL"
        },
        {
            "ItemInfo": "Kafkas Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Kafkas Mantı (XL) Menü",
            "ItemPrice": "24,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Paçanga Böreği (6 Adet)",
            "ItemPrice": "13,90 TL"
        },
        {
            "ItemInfo": "Tazedo Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Tazedo Mantı (S) Menü",
            "ItemPrice": "22,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Dana Etli Çorba",
            "ItemPrice": "7,90 TL"
        },
        {
            "ItemInfo": "Seçeceğiniz 4 Adet Mantı",
            "ItemName": "4'lü Mantı Menü",
            "ItemPrice": "59,90 TL"
        },
        {
            "ItemInfo": "Kafkas Mantısı (1 kg.) (Pişirilmiş) (Yoğurt ayrı servis edilir.) + İçecek (1 L.)",
            "ItemName": "Ailece Kafkas Menü (1 kg.)",
            "ItemPrice": "59,90 TL"
        },
        {
            "ItemInfo": "Çıtır Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Çıtır Menü",
            "ItemPrice": "24,90 TL"
        },
        {
            "ItemInfo": "4 Adet Etli Çiğ Börek + 4 Adet Kızartma İçli Köfte + 4 Adet Paçanga Böreği + 4 Adet Patatesli Çiğ Börek",
            "ItemName": "Kızartma Menü",
            "ItemPrice": "34,90 TL"
        },
        {
            "ItemInfo": "4 Adet Seçeceğiniz Çorba + Seçeceğiniz 4 Adet Mantı + 4 Adet Kızartma İçli Köfte + 4 Adet Paçanga Böreği + İçecek (1 L.)",
            "ItemName": "Sultan Sofrası Menü",
            "ItemPrice": "99,90 TL"
        },
        {
            "ItemInfo": "Tazedo Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Tazedo Mantı (S) Menü",
            "ItemPrice": "22,90 TL"
        },
        {
            "ItemInfo": "Özbek Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Özbek Mantı (M) Menü",
            "ItemPrice": "23,90 TL"
        },
        {
            "ItemInfo": "Kafkas Mantı + Salata + Tatlı + Kutu İçecek",
            "ItemName": "Kafkas Mantı (XL) Menü",
            "ItemPrice": "24,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Mercimek Çorbası",
            "ItemPrice": "6,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Dana Etli Çorba",
            "ItemPrice": "7,90 TL"
        },
        {
            "ItemInfo": "Ispanaklı. Yoğurt ile",
            "ItemName": "Sebzeli Özbek Mantısı",
            "ItemPrice": "13,90 TL"
        },
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Özbek Mantısı",
            "ItemPrice": "15,90 TL"
        },
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Tazedo Mantısı",
            "ItemPrice": "14,90 TL"
        },
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Kafkas Mantısı",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Cevizli Mantı",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "Kıymalı. Yoğurt ile",
            "ItemName": "Çıtır Mantı",
            "ItemPrice": "16,90 TL"
        },
        {
            "ItemInfo": "Yoğurt ile",
            "ItemName": "Patatesli Mantı",
            "ItemPrice": "13,90 TL"
        },
        {
            "ItemInfo": "6 adet",
            "ItemName": "Patatesli Çiğ Börek",
            "ItemPrice": "9,90 TL"
        },
        {
            "ItemInfo": "6 adet",
            "ItemName": "Etli Çiğ Börek",
            "ItemPrice": "11,90 TL"
        },
        {
            "ItemInfo": "6 adet",
            "ItemName": "Ispanaklı Çiğ Börek",
            "ItemPrice": "9,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Paçanga Böreği (6 Adet)",
            "ItemPrice": "13,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kızartma İçli Köfte (4 Adet)",
            "ItemPrice": "11,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Trileçe",
            "ItemPrice": "6,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Karamelli Trileçe",
            "ItemPrice": "6,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kıbrıs Tatlısı",
            "ItemPrice": "6,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Lipton Ice Tea (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (33 cl.)",
            "ItemPrice": "4,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Niğde Gazozu (25 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Meyveli Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,00 TL"
        },
        {
            "ItemInfo": "Yoğurt ile",
            "ItemName": "Özbek Mantısı (1 kg.)",
            "ItemPrice": "50,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kızartma İçli Köfte (1 kg.) (Pişirilmiş)",
            "ItemPrice": "50,00 TL"
        },
        {
            "ItemInfo": "Yoğurt ile",
            "ItemName": "Tazedo Mantı (1 kg.) (Pişirilmiş)",
            "ItemPrice": "50,00 TL"
        }
    ]
}