{
    "comment": [
        {
            "Comment": "Bu sefer tavuklar iyi pişmemişti.",
            "Date": "2018-07-08",
            "Flavour": "5",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Çalışan pos cihazını kullanmayı bilmiyor. Ödemeyi alana kadar bizi 5 dakika bekletti kapıda. En sonunda biz söyledik nasıl yapacağını. Tamam bilmiyor olabilir fakat biz nasıl ödeme alacağını gösterince sanki biz cahilmişiz gibi bize emin misiniz? Diye soruyor.",
            "Date": "2018-06-28",
            "Flavour": "6",
            "Serving": "1",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa sipariş vermiş olmama rağmen siparişi getiren çalışan telefonla aramadan buldu evi. Patatesler güzel. İçecek hariç servis şekli güzel beğendim. İçecek seçimine içecek istemiyorum seçeneği eklenirse güzel olur. Çünkü öyle bir içeceğin gelmesine gerek yok.",
            "Date": "2018-06-28",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bardakda içeçek mi olur ya :(.",
            "Date": "2018-06-23",
            "Flavour": "4",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Bardakta içecek olayı çok kötü bence. Normal tatlarından farklı oluyor içecekler. Fuse tea mesela full şekerden içilmiyor.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bardak içeceklere çözüm bulmanız lazım bant falan işe yaramıyor olduğu gibi dökülmüş halde geliyor hl.",
            "Date": "2018-06-23",
            "Flavour": "4",
            "Serving": "1",
            "Speed": "7"
        },
        {
            "Comment": "Hamburger tas gibiydi berbatti.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "5"
        },
        {
            "Comment": "Bir kaç eksikler var ama gayet iyi o bardakta kola olmamıs, getiren para üstü vermeyi bilmiyor.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Tavuklarıniz hiç lezzetli ve kaliteli değil tavuk eti olduğundan şüpheliyim. Patates kızartması sıcak yenir dolayısıyla sıcak ve hızlı gelmesi lazım. İlk ve son kez yedim teşekkürler.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "4",
            "Speed": "4"
        },
        {
            "Comment": "Kola diye göre gönderdiğiniz şey nedir hocam? Doya doya menü demişsiniz ama patatesten de hamburger içeriğinden de çok kısmışsınız. Hız fena değildi ancak mekanınızdaki yediğimiz yemeklere oranla eve sipariş vasat kalıyor. Yine de ellerinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "4",
            "Speed": "9"
        },
        {
            "Comment": "İçecekler poşette ters dönmüş ve akmıştı, onun dışında harika.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Lezzetli hamburgerleri ve patatesleri var. Kurye hızlı ve güler yüzlü.",
            "Date": "2018-06-23",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mimarlık okuyan servis elemanınız çok iyi etrafına mutlulyk saçan birisi.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "10"
        },
        {
            "Comment": "Pipet yoktu.",
            "Date": "2018-06-23",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Kutu kola yazıyordu bardakta geldi ayrıca patatesler soğuktu.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "3"
        },
        {
            "Comment": "Herşey çok güzel yanlız ürünlerinizin boyutlarını özellikle (dürüm fajita ürünlerini) biraz daha büyütürseniz daha doyurucu olur tekrardan herşey çok güzeldi ellerinize sağlık.",
            "Date": "2018-06-23",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "7"
        },
        {
            "Comment": "Almayin hamburgeri doyurmuyor.",
            "Date": "2018-06-23",
            "Flavour": "2",
            "Serving": "1",
            "Speed": "8"
        },
        {
            "Comment": "Eski servis biçimi daha iyiydi ve içeceği bardakla gonderdikleri icin ya gazi kaciyor yada her yere dokuluyor onun disinda lezzet olarak iyi.",
            "Date": "2018-06-23",
            "Flavour": "5",
            "Serving": "3",
            "Speed": "7"
        },
        {
            "Comment": "Tavuk burger söyledim iki hamburger ekmeği arası tavuk kanadı kadar küçücük tavuk ve bir tane marul ve soğan vardı kola sıfır asit ve bardakta açık geliyor zero istedim bardaktaki asit yönünden zeroydu şeker yönünden nasıl onu bilemiyorsunuz patates kızqrtması evde yapılanla aynı ona hadi lafım yok.",
            "Date": "2018-06-23",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "2"
        },
        {
            "Comment": "Yoğunluk arttıkça hizmet düştü beyler... Akşam vakti 45 dakikayı buluyor yakın mesafe, olabilir tabi ama siğariş notları okunmuyor, sipariş eksik gelebiliyor, paketler değişti, bunları eski haline çevirin bence.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Cola kutularının evlere serviste olmaması gerek bence.",
            "Date": "2018-05-24",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Herşey 10 numara.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sipariş verirken bir not girmiştim ona cevap vermeniz beni çok memnun etti müşterilerinize önem verdiğinizi gösteriyor dikkat edilmesi gereken en önemli şeydir bu, lezzetiniz de hızınız da harika teşekkürlerrr :)).",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İçecek diye fanta istedik tadı çok değişikti fanta değildi.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Tek kelimeyle mükemmell..",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lütfen bardakta getirmeyin içecekleri hayatımda gördüğüm en berbat servis. Yurdumun sanayi lokantasında bile servis daha güzel.",
            "Date": "2018-05-24",
            "Flavour": "5",
            "Serving": "2",
            "Speed": "6"
        },
        {
            "Comment": "İki kişilik siparişte tek pipet geldi, servis seti gelmedi. İçecekler bardakta geliyor.",
            "Date": "2018-05-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "8"
        },
        {
            "Comment": "Siparişim tamamen hatalı geldi ben chessburger menü istedim tavuk fileto burger gelmiş içeçek olarak da kola gelmiş siparişini verdiğim menünün fiyatı 18. 90 bana gelen menü 12. 90 fazla ücret ödedim ve istediğim menüyü yiyemedim.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Tat yok, yağ çok, servis zaten kötü, hız iyi.",
            "Date": "2018-05-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "7"
        },
        {
            "Comment": "Güzel.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Biraz gec geldi ama olsundu. Lezzete deger.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Bir siparişte sarımsaklı myonez gelmişti. Sonrakinde varsa yollar mısınız dedim, 20 gram mayonez için 1. 5 tl eklediler :d.",
            "Date": "2018-05-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "50 dakika da tavuk yanik patatesler hamur olmuş bir şekilde geldi.",
            "Date": "2018-05-24",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "6"
        },
        {
            "Comment": "İçecek kutularının ağızlarını koli bandıyla bantllamak olmamış.",
            "Date": "2018-05-24",
            "Flavour": "7",
            "Serving": "5",
            "Speed": "9"
        },
        {
            "Comment": "Daha öncede sipariş verdik, fakat her seferinde üstüne katarak daha da kötü olmaya başladı. Pakettemede tel zımbalar, asitsiz ve dökülmüş kolalar, yanık patates kızartmaları derken, 5dkyürüme mesafesi olan yere 55 dk da geldi.",
            "Date": "2018-05-24",
            "Flavour": "5",
            "Serving": "7",
            "Speed": "1"
        },
        {
            "Comment": "Boyle bir isletme acildugi icin sansliyiz. Lezzet guzel.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kutuya bir şeye koyun. O ne la öyle.",
            "Date": "2018-04-24",
            "Flavour": "4",
            "Serving": "3",
            "Speed": "7"
        },
        {
            "Comment": "10 numara 5 yıldız pörfekto.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Kolanın birini zero birini normal aldık üstüne bir şey yazmamışlar anlayamadık hangisi olduğunu tavuk dürümün içindeki tavuk pişmek değil de daha çok haşlanmış bir tadı vardı ve dürüm çok küçüktü servis elemanı da güler yüzlü değildi.",
            "Date": "2018-04-24",
            "Flavour": "2",
            "Serving": "2",
            "Speed": "9"
        },
        {
            "Comment": "Bu seferki sipariş müthişti. Patateslerin sosunun geçtiği dikkate alınıp iki kez paketlenmiş, hızlı geldi, tavuklar daha iyi pişmişti. Teşekkürler yoğun bakım.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her şey iyi güzel hoş da lezzet yok yani ne hamur olmuş patatesleri beğendim ne hamburger in içindeki tavuğun tadını çok kuruydu, önceden ızgara yapılıp tekrar siparis için ısıtılmış. Hayatımda burdurda hamburger yiyebilecegim bi yer açıldı diye sevinirken yediğim en berbat hamburger oldu.",
            "Date": "2018-04-24",
            "Flavour": "4",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı servis, mükemmel lezzet... Burdurun en iyisi.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Evimle restaurant arasi 850 metre 50 dkda geldi. Sehir burdurtr afik soz konusu bile degil. Gelen hamburgerler cok soguktu ve vasatti. İceceklerin agzi bantlanmasina! Ragmen poset ve yiyecekler kolaya bulanmis bir sekilde geldi. Patates kizartmasi kizartilip cok fazla beklemis. Gelistirilmeli.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Ekmeğe oranla tavuk baya kucuk kaliyor tadi guzel.",
            "Date": "2018-04-24",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "Yemekler o kadar soğuktu ki tekrar ısıttık, kola bardakları servis elemanın servis elemanın elinde yemekler kucağında geldi gerisini siz düşünün.",
            "Date": "2018-04-24",
            "Flavour": "4",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "İçeçeklere çözüm bulunmalı.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Abi tavuk günden güne kötüleşti. Az pişmiş oluyor ve buram buram çiğ tavuk kokusu geliyor. Bunu halledin :d.",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "9"
        },
        {
            "Comment": "Ürünlerinizi hiç beğenmedim ekmek kocaman üstelik paketleme sıkıntılı ve riskli bildiğin zımbalar boğaza kaçarsa ne olur? Çok düşüncesiz işletme bayat et riskine de girebilir. Kola olayı asit sıfır her yere dökülmüş. Maalesef fazla uzun kalamazsınız eğer dikkate almazsanız.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Hamburger ekmeğine göre tavuk biraz küçüktü. Onun dışında servis lezzet her şey on numara.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok hızlı geldi lezzetli de.",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Siparişler çok hızlı çok güzel.",
            "Date": "2018-04-24",
            "Flavour": "5",
            "Serving": "8",
            "Speed": "8"
        },
        {
            "Comment": "İçeçeklere çözüm getirilmeli bardakta gelenler sambul sumbul dökülmüş geliyor.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bu seferki sipariş daha iyiydi. Sıcakken ulaştı. Ama halen o beyaz poşetlerden vazgeçmemişler. Soslar her yere bulaşıyor.",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Küçük patatesler için de küçük bir kutu yapsalar daha iyi olabilir. Çünkü beyaz poşetle her yere bulaşıyor patates soslu olduğundan. Lezzeti güzel ancak fajitadaki tavuklar biraz daha pişmeli, çiğ gibi kalmış birazı. Servis biraz daha hızlı olabilirdi.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "6"
        },
        {
            "Comment": "Teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Artık içeceği dökülmeyecek şekilde getirseniz diyorum?",
            "Date": "2018-04-24",
            "Flavour": "6",
            "Serving": "6",
            "Speed": "6"
        },
        {
            "Comment": "Görünüşüyle hiç aynı değil!",
            "Date": "2018-04-24",
            "Flavour": "3",
            "Serving": "3",
            "Speed": "8"
        },
        {
            "Comment": "Dürüm istediğimiz halde hamburger gönderildi ve sonrasında telefonlarımız açılmadı, çok dikkatsiz ve umursamaz bir işletme.",
            "Date": "2018-04-24",
            "Flavour": "2",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Hızlı geldi. Teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Hız ve servis mükemmel patatesler bir harika ama hamburger biraz eksik yinede patatesler fazla olduğundan ve güzel olduğundan affetiriyor.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Burdurun en hızlı servisi. Patates ve hamburgerleri şahane. Lezzet ve menüleri bozmazsa vazgeçilmezim.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Bardakta cola, yanmış hamburger köftesi.. Bu kadar rezil paket servisi olamaz..",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "İyisiniz bıra.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tavuk burgerlerin içindeki tavuk gayet lezzetliydi fakat içerisinde görsellerde mevcut olan karamelize soğan yoktu marul çok sünmüş ve soluktu patatesler biraz daha sıcak ve çıtır olabilirdi hamburger içeriği eti hariç yetersiz kaldı dikkate alındığı takdirde daha da iyi olacağına eminim :).",
            "Date": "2018-04-24",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sipariş gec gelişmesene rağmen sıcak ge güzeldi diğerleri gıbı hem geç hemde soğuk değildi oda yoğunluktan olsa gerek.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Gelen sprite burgerkingteki plastik bardaklardandı ve alttaki kutuya dökülmüştü paketi açınca bende nasibimi biraz aldım ıslak yemek zorunda kaldım :) bunun yerine kutu kola-sprite vermelerini tavsiye ederim. Teşekkürler.",
            "Date": "2018-04-24",
            "Flavour": "8",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Servis elemanının güler yüzlü olması çok güzel ancak içecek teneke olarak değil bardakta gönderilmiş. Haliyle poşetin içine dökülmüş. Hamburger geldiğinde kolalıydı. İçecek gönderim şekli değişirse ve ürün termos özellikli çantada gelirse çok güzel olacak.",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "3",
            "Speed": "10"
        },
        {
            "Comment": "Böyle bir sipariş tam vaktinde gelseydi kesinlikle 10 olurdu puanım. Cok lezzetli ama buz gibi hem 1 saatten fazla süreden geldi hemde cok soğuktu daha hızlı gelseydi daha güzel olacağından emindim. Bir daha eve sipariş etmicem.",
            "Date": "2018-04-24",
            "Flavour": "1",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Çok lezzetli ve de uygun 10 10 10 :).",
            "Date": "2018-04-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sizden ilk siparişim olduğu için tereddütte kalmıştım. Fakat gerçekten doyurucu ve lezzetliydi. Servis elemanınız da çok kibardı.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Efsane bir hamburger patatesleri çok güzel ve hızlı servis.",
            "Date": "2018-03-25",
            "Flavour": "6",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Beklediğimize değdi etin lezzeti bambaşka teşekkürler yoğun bakım ailesi.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Tavuklar biraz daha pişmeli, biraz çiğlik kokusu hissediliyor. 10/10 restoran.",
            "Date": "2018-03-25",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "25dk da geldi. Paketlemesi çok güzel. Bide bu kova patates baya fazlaydı. Lezzeti çok iyi değil. Sadece lavaşın değiştirilmesi lazım. Hazır lavaş kullanılıyor. Bu çok büyük bir eksik. Etinde biraz pişmeye ihtiyacı var. Tek eksik lezzet diye düşünüyorum. Dükkanın bu konuda kendini geliştirmesi lazım.",
            "Date": "2018-03-25",
            "Flavour": "7",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Şipariş 1 saatte geldi üstüne gelen hamburger buz gibiydi kolayı zero olarak sipariş verdim normal geldi üstüne üstün bardak kola geldiği için şekerli su olmuş içindi hiç gaz kalmamış patateslere ful toz kırmızı biler ekilmiş çok yoğundu verdiğim parayı kesinlikle hiç haketmedi.",
            "Date": "2018-03-25",
            "Flavour": "2",
            "Serving": "1",
            "Speed": "1"
        },
        {
            "Comment": "Başarılı.",
            "Date": "2018-03-25",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "8"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Fileto Tavuk Burger + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Fileto Tavuk Burger Menü",
            "ItemPrice": "12,90 TL"
        },
        {
            "ItemInfo": "2 Adet Fileto Tavuk Burger + 2 Adet Patates Kızartması + 2 Adet İçecek (Bardakta)",
            "ItemName": "Öğrenci Burger Menü",
            "ItemPrice": "23,90 TL"
        },
        {
            "ItemInfo": "2 Adet Tavuk Fajita Dürüm + Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Herkes Doya Doya Yesin Menü 1",
            "ItemPrice": "18,90 TL"
        },
        {
            "ItemInfo": "Hamburger + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Hamburger Menü",
            "ItemPrice": "17,90 TL"
        },
        {
            "ItemInfo": "2 Adet Fileto Tavuk Burger + Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Herkes Doya Doya Yesin Menü 2",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Tavuklu Fajita Dürüm (Tavuk eti, turşu, domates, marul, Meksika biberi, fajita baharatı, sos) + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Tavuklu Fajita & Patates Kızartması Menü",
            "ItemPrice": "12,90 TL"
        },
        {
            "ItemInfo": "2 Adet Tavuk Fajita Dürüm + Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Herkes Doya Doya Yesin Menü 1",
            "ItemPrice": "18,90 TL"
        },
        {
            "ItemInfo": "2 Adet Fileto Tavuk Burger + Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Herkes Doya Doya Yesin Menü 2",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Hamburger + Tavuk Fileto Burger + Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Herkes Doya Doya Yesin Menü 3",
            "ItemPrice": "23,90 TL"
        },
        {
            "ItemInfo": "Cheeseburger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Cheeseburger Menü",
            "ItemPrice": "18,90 TL"
        },
        {
            "ItemInfo": "Duble Fileto Tavuk Burger (Hamburger ekmeği, 2 adet köy tavuğu köfte, salatalık turşusu, marul, domates) + Kova Patates + Kutu İçecek",
            "ItemName": "Duble Fileto Tavuk Burger & Kova Patates Menü",
            "ItemPrice": "21,90 TL"
        },
        {
            "ItemInfo": "Duble Fileto Tavuk Burger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Duble Fileto Tavuk Burger Menü",
            "ItemPrice": "21,90 TL"
        },
        {
            "ItemInfo": "Duble Hamburger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Duble Hamburger Menü",
            "ItemPrice": "23,90 TL"
        },
        {
            "ItemInfo": "Fileto Tavuk Burger + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Fileto Tavuk Burger Menü",
            "ItemPrice": "12,90 TL"
        },
        {
            "ItemInfo": "Hamburger + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Hamburger Menü",
            "ItemPrice": "17,90 TL"
        },
        {
            "ItemInfo": "Jülyen Tavuk Burger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Jülyen Tavuk Burger Menü",
            "ItemPrice": "15,90 TL"
        },
        {
            "ItemInfo": "Köz Patlıcanlı Burger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Köz Patlıcanlı Burger Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Mantarlı Burger + Patates Kızartması + Kutu İçecek",
            "ItemName": "Mantarlı Burger Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "2 Adet Fileto Tavuk Burger + 2 Adet Patates Kızartması + 2 Adet İçecek (Bardakta)",
            "ItemName": "Öğrenci Burger Menü",
            "ItemPrice": "23,90 TL"
        },
        {
            "ItemInfo": "Etli Fajita Dürüm (Dana eti, turşu, domates, marul, Meksika biberi, fajita baharatı, sos) + Patates Kızartması + Kutu İçecek",
            "ItemName": "Etli Fajita & Patates Kızartması Menü",
            "ItemPrice": "20,90 TL"
        },
        {
            "ItemInfo": "Tavuklu Fajita Dürüm (Tavuk eti, turşu, domates, marul, Meksika biberi, fajita baharatı, sos) + Patates Kızartması + Orta Boy İçecek (Bardakta)",
            "ItemName": "Tavuklu Fajita & Patates Kızartması Menü",
            "ItemPrice": "12,90 TL"
        },
        {
            "ItemInfo": "2 Adet Tavuk Fajita Dürüm + 2 Adet Patates Kızartması + 2 Adet Orta Boy İçecek (Bardakta)",
            "ItemName": "Öğrenci Dürüm Menü",
            "ItemPrice": "22,90 TL"
        },
        {
            "ItemInfo": "6 adet soğan halkası",
            "ItemName": "Soğan Halkası",
            "ItemPrice": "3,50 TL"
        },
        {
            "ItemInfo": "Özel sos ile",
            "ItemName": "Patates Kızartması",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Zero (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (33 cl.)",
            "ItemPrice": "3,90 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Eker Ayran (30 cl.)",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Meyveli Soda",
            "ItemPrice": "2,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "2,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "1,00 TL"
        }
    ]
}