{
    "comment": [
        {
            "Comment": "Patatesler daha iyi olabilirdi, baharatlı veya alternatifi. Önün haricinde herşey gayet iyi.",
            "Date": "2018-07-24",
            "Flavour": "8",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Yediğim en güzel burgerlerden biriydi. Köftenin gramajı, lezzeti, hamburger ekmeği, patates herşey süperdi. Yanında ikram ettiğiniz küçük tatlılar için de teşekkürler. Bir daha sipariş veririm burdan.",
            "Date": "2018-07-22",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Yaş pastayı çok beğendik.. Ellerinize sağlık.. Teşekkür ediyoruz.. Saygılarımla.. Arkadaşlara teşekkür ediyorum..",
            "Date": "2018-07-20",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok tuzlu ve lezzetsizdi.",
            "Date": "2018-07-20",
            "Flavour": "3",
            "Serving": "9",
            "Speed": "8"
        },
        {
            "Comment": "Burger mukemmel\\ servis mukemmeldi afıyet olsun.",
            "Date": "2018-07-18",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İçinde çoğunluğu ekmek içi olan köfteden hamburger köftesi olmaz. Hamburger köftesinde 100 et, karabiber ve tuz olur. Köfte komple ekmek içi nden oluştuğu için sıvı yağda kızartılmış ama hamburger köftesi sac da pişer. Her bir ısırıkta ağzıma bir tatlıkaşığı sıvı yağ aktı. Yarısını bile bitiremedm.",
            "Date": "2018-07-18",
            "Flavour": "1",
            "Serving": "7",
            "Speed": "7"
        },
        {
            "Comment": "Burgerlar lezzetli ancak paketleme berbattı. Peynir erimiş akmış, burger ve patates formu da maalesef bozulmuş. Baklavanın ise tamamını tepsinin kenar ve köşesinden göndermişsiniz. İstesem bu kadar yapamazdız. Müşteri memnuniyeti pek umrunuzda değil galiba. İlk siparişti, umarım hep böyle olmaz...",
            "Date": "2018-07-16",
            "Flavour": "7",
            "Serving": "3",
            "Speed": "9"
        },
        {
            "Comment": "Fiyatının hakkını veren enfes ürünler, kısa sürede teslim edildi. Kutuların konulduğu bez çanta bile kaliteye ne kadar önem verildiğinin bir göstergesi. Teşekkürler.",
            "Date": "2018-07-16",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Adana böreği çok kötüydü ama burgerleri fena değil.",
            "Date": "2018-07-16",
            "Flavour": "6",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Boyle bir sarimsak olamaz guzelim mantiyi yiyemedim, sarimsakli yogurtta bir tuhaflik vardi ama patatesler efsane. Bir de paketleme gercekten cok kotu acil degistirilmeli.",
            "Date": "2018-07-15",
            "Flavour": "6",
            "Serving": "2",
            "Speed": "8"
        },
        {
            "Comment": "Bence menuye sogan halkasi ve citir peynir vs gibi yan urunler de eklemelisiniz. Sirf bu yuzden bazen sizden siparis veremiyorum.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Her zamanki gibi mukemmel. Emeği geçen herkese teşekkür ederim harika bir işletme. Sadece küçük bir uyarı yapacağım islak mendil ve peçete gönderimine dikkat edelim lütfen. İyi çalışmalar diliyorum.",
            "Date": "2018-07-15",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Joker olmasına rağmen özenle gönderilmişti müşterilerine değer veren bir işletme ikram için teşekkürler gelen kurye arakadaşa da selamlar hayırlı işleriniz olsun.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "En kısa zamanda kutunun yapılması lazım. Kağıtla gelince biraz vahşice yemek gerekti. :d onun dışında müşteri memnuniyetine önem veren bir firma. Hamburgerin tadı güzel bir deneyim oldu benim için. Kağıt ve yağ ile uğraşmanın dışında.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hamburgeri çok lezzetliydi ben burayı baklavacı olarak düşünmüştüm ama sadece baklava değilmiş onu anladım servisi getiren çalışanları da çok kibardı çok memnun kaldım.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Blue burger cok iyiydi. Ama şu servis konusunda yorumlari dinleyip burgerleri kutuya koysalar daha iyi olacak.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezizdi.",
            "Date": "2018-07-14",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Daha önce uğradığım ve san sebastian tatlısını deneyip aşık olduğum kafe. İlk kez eve sipariş verdim hamburgerde cok basarılıydı lezzet super elinize saglık.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Harkasınız ikram için ayrıca teşekkürler.",
            "Date": "2018-07-13",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "American burger ve san sebastian çok lezzetliydi.",
            "Date": "2018-07-13",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "İçinde asla kıyma değil de çok garip birşey olan bir mantı geldi. Servis kötüydü, mantıyı sarmadan poşete koymuşlar. Mantı için gönderdikleri sosun nanesi köz olmuştu. Bir lokma yedim ve attım maalesef. Ayrıca 2 tane kolayı da teslim etmemişlerdi, servise gelen arkadaş gittikten sonra farkettim.",
            "Date": "2018-07-13",
            "Flavour": "1",
            "Serving": "2",
            "Speed": "7"
        },
        {
            "Comment": "Herşey muhteşem.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetliydi özellikle cheesecake :-).",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İşletme sahibi de servis yapan arkadaşlar da son derece kibar insanlar. Ürünler gayet temiz ve lezzetli. Tebrikler.",
            "Date": "2018-07-13",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis gerçekten hızlı fakat çok lezzetli diyemeyeceğimayrıca extra ücretli olan soslarımız gelmedi.",
            "Date": "2018-07-12",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Hız mükemmel kurye arkadaş diğer işletmelere örnek olacak cinsten. Adana böreği ve yanında gönderdiğiniz ikram da şahane teşekkürler.",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Düşünmeden sipariş verin, pişman olmazsınız. Tavuk mükemmeldi, özel soslu makarnanın sosu gerçekten özel ve lezizdi. Yazdığım mesaja karşın getirdikleri hoşgeldiniz ikram tatlıları da göz önünde bulundurulursa 10 puanı hakettikleri kesin...",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey mükemmel sadece yanında bi sos gönderseniz fena olmazdı.",
            "Date": "2018-07-12",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Herşey güzeldi ama içecek arabada düştüğü için gelmedi 15 dk sonra getirildi bunu münferit bir olay olarak düşündüğüm için puanlamada dikkate almadım daha dikkatli olmanız dileği ile.",
            "Date": "2018-07-12",
            "Flavour": "9",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Küçük hediyeniz ve üzerine not düşüp ayrıca teşekkür etmeniz çok hoş bi detaydı. Yemek de gayet iyiydi ben teşekkür ederim. Sadece hamburgerin köftesi baya yumuşaktı ve dağılıyodu, onun sebebini anlayamadım sanırım az pişmişti ama tadında sorun yoktu :).",
            "Date": "2018-07-11",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çok lezzetli, şefin ellerinize sağlık.",
            "Date": "2018-07-11",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Cok iyiydi.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hızlı lezzetli harika bir yer özellikle siparişi getiren kuryeye çok teşekkür ederim.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Önceden dışardan hamburger türü şeyler yemeyi pek seven bir insan değildim gelen tavsiye üzerine bir kere denedim ve hayran kaldım hız mükemmel kafedeymişsin gibi hissetiriyorlar lezzet daha bir mükemmel açıkçası ben bayıldım herkesin yemesini mutlaka tavsiye ederim deneyin pişman olmayacaksiniz.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Menuye dahil icecekler gelmedi, sadece icecek icin kuryeyi yormak istemedim servis icin pecete, kolonyali mendil gibi seyler de gondermelisiniz. Servis icin biraz daha ozenli olmanizda fayda var.",
            "Date": "2018-07-10",
            "Flavour": "8",
            "Serving": "5",
            "Speed": "10"
        },
        {
            "Comment": "Öncelikle hamburgerin sarıldığı kağıt yağ içinde kalmıştı, hamburger eti gereğinden fazla ağır kokuyordu ve kıyma gibi dağılıyordu, üstündeki peynir güzeldi gerçi. Çekmeköyde çok daha iyi hamburger yapan yerler varken tercih etmem.",
            "Date": "2018-07-10",
            "Flavour": "6",
            "Serving": "4",
            "Speed": "9"
        },
        {
            "Comment": "Siz bu isi biliyosunuz tek istegim daha buyuk seceneklerini getirmeniz ellerinize saglik.",
            "Date": "2018-07-10",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet efsane, hız çok iyi ama servise cidden çare bulmalısınız. Karton burger kutularıyla paketleme yaparsanız daha muhteşem olur. Bütün yağ poşete akıyor. Ama lezzetinin önüne tabii ki geçemez :).",
            "Date": "2018-07-09",
            "Flavour": "9",
            "Serving": "6",
            "Speed": "9"
        },
        {
            "Comment": "10 üzerinden 10 cok güzeldi ustanın ellerine sağlık tavsiye ederim.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yediğim en lezzetli burgerdi. Servis oldukça özenle hazırlanmış. Gonül rahatlığıyla sipariş verebileceginiz temiz ve titiz bir işletme. Başarılar diliyorum.",
            "Date": "2018-07-09",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mantı sipariş vermiştim çok şezsetliydi sadece bi tık daha pişebilirdi o kadar önemli değil.",
            "Date": "2018-07-08",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "İlk defa sipariş verdim her şey mükemmel kalitede paketleme haika herşeyi çok özenliydi çalışanlar cok kibar fıstıklı baklava ve börekleri güzel başarılarının devamını dilerim.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sebastian sebastian sebastian başka dicek birşey bulamıyorum ellerinize sağlık superdi.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis konusu daha basarili olabilir.",
            "Date": "2018-07-08",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Hamburgerleri koymak için acilen kutu almanızı öneririm. Vıcık vıcık yağ içinde geldiler zor yedik açıkçası. İşinize değer verdiğiniz belli özenle yollamışsınız teşekkürler. Dikkate almanız dileğiyle.",
            "Date": "2018-07-07",
            "Flavour": "6",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Teşekkürler.",
            "Date": "2018-07-07",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Burger söyledik fena değil standart.",
            "Date": "2018-07-07",
            "Flavour": "7",
            "Serving": "7",
            "Speed": "8"
        },
        {
            "Comment": "Herşey mükemmeldi. Servis, lezzet, hijyen. Çok teşekkürler.",
            "Date": "2018-07-07",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hız güzel cheesburger istedim fakat içindeki peynir kaşar peyniriydi cheddar peyniri izine rastlamadım, serviste hamburgeri kağıda sarmışlar hamburger de kağıda yapışmıştı ikisini zor ayırdırdım kağıdın bi kısmı da hamburgerde kaldı bölmek zorunda kaldım. Daha dikkatli olmalısınız.",
            "Date": "2018-07-06",
            "Flavour": "7",
            "Serving": "6",
            "Speed": "10"
        },
        {
            "Comment": "Çok hızlı ve lezzetliydi ikram tatlı da çok güzeldi teşekkürler.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Mekanında yemekten farkı yok gerçekten çok hızlı ve güzel getirdiğiniz için teşekkürler.",
            "Date": "2018-07-06",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Fıstıklı baklava pek iyi değil. O fiyata değmez.",
            "Date": "2018-07-06",
            "Flavour": "5",
            "Serving": "5",
            "Speed": "5"
        },
        {
            "Comment": "Çekmeköyde daha iyisi yok!",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yapılan diğer yorumlar haklı, burgerin sadece kağıda sarılması ve peynirin kağıda yapışmasına çare bulunmalı. Ve o kağıttan yağ paketteki diğer şeylere de bulaşmıştı. Spagetti ise sosun suyu içinde yüzüyor gibiydi, o nedenle lezzet olarak iyi değildi. S. S. Cheesecake ise oldukça başarılı.",
            "Date": "2018-07-05",
            "Flavour": "8",
            "Serving": "7",
            "Speed": "9"
        },
        {
            "Comment": "Gayet güzeldi.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Z burger mükemmeldi ve oldukça doyurucu. 10 dakikada geldi süper hız. Kurye arkadaş inanılmaz kibar, beyefendi birisi. Siparişle tek olumsuz şey, hamburger için ufak kutu olsa daha şık olur. Bu şekilde cheddar kağıda bulaşıyor.",
            "Date": "2018-07-05",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Guzeldi ve hızlı geldi hızlı olsun derken bu kadarını beklememiştim.",
            "Date": "2018-07-04",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Patateslere biraz daha özen gosterilirse daha iyi olacak.. Kolay gelsin.",
            "Date": "2018-07-04",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Kurye güler yüzlü ve hızlı hamburger lezzetli sebastiani tavsiye edenlere teşekkür ediyorum.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sebastian harika mudavimi olduk. Bu civarda yapan tek işletme.",
            "Date": "2018-07-03",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Burgerler birazcık yanmıştı.",
            "Date": "2018-07-03",
            "Flavour": "8",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "S. S. Cheesecake sunumu hiç olmamış. Lezzetide olması gereken gibi değildi. Hizi ise gayet iyi.",
            "Date": "2018-07-02",
            "Flavour": "6",
            "Serving": "2",
            "Speed": "9"
        },
        {
            "Comment": "Hersey mukemmel ve hizlu idi, pisirme secenegini belirtirseniz iyi olur (aslinda siparis verirken boyle bir secenek olmali) biz belirtmemistik ikisi de az-orta pismis geldi hamburgerlerin. Az-orta seven ben bayildim fakat musafirim begenmedi...",
            "Date": "2018-07-01",
            "Flavour": "9",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Blue burger söyledim, çok lezzetliydi. Patateslerin baharatı ideal ve tazeydi. Gerçekten çok memnun kaldım ve doğum günüm için pasta göndermeniz çok inceydi bu arada pastaya da bayıldık. Kısaca süperdii!",
            "Date": "2018-07-01",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        },
        {
            "Comment": "Çok hızlı getirdiler.",
            "Date": "2018-07-01",
            "Flavour": "8",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Sipariş hızlı geldi sanırsam 16 dk lık bir hızı var. Serviste ise gelen adamın yanında para üstü yoktu ama gayet iyi bir sunum yaptı açıkçası. Ve şunu da söyleyeyim yemeğin yanına plastik çatal bıçak peçete mendil ve ketçap mayonez koymayı unutmamışlar çoğu işletmed de aradığım şey budur. Lzzt gzld.",
            "Date": "2018-06-29",
            "Flavour": "9",
            "Serving": "8",
            "Speed": "9"
        },
        {
            "Comment": "Lezzeti guzel.",
            "Date": "2018-06-29",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Servis şeklini biraz geliştirmeniz gerekli burgerler çok dağılıyor umarım düzeltirsiniz.",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "8",
            "Speed": "10"
        },
        {
            "Comment": "American burger çok acayip acıyı sevenler için mükemmel kesinlikle deneyin.",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Lezzet gercekten harika ozenle pisirip ozenle dizayn edilmis patatesler birbinden guzelkizartilmis ve lezzetli. Fakat siparisimden 1 saat sonra elime ulasti ve sogukla ilik arasindaydi magaza yetkilisi ilgili ardi sordu siparisiniz ulastimi diye ama soguk olarak yemek zorunda kaldim.",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "5"
        },
        {
            "Comment": "Hayatımda yediğim en güzel cheesecake. Denemeyenlerin kesinlikle denemesini tavsiye ederim.",
            "Date": "2018-06-28",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Yediğim en iyi san sebastian mutlaka denenmeli! Sipariş çok hızlı ulaştı ve personel güler yüzlü. Çekmeköye lezzet katacak bir yer.",
            "Date": "2018-06-26",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Çekmeköy de bulanması zor bir lezzet.",
            "Date": "2018-06-26",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Hersey eksiksiz geldi sicak ve hizli bir sekilde siparis elime ulasti. Burger sosu inanilmaz guzel. Cekmekoydeki en iyi burger kesin diyebilirim.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "10"
        },
        {
            "Comment": "Cekmekoyde boyle bir lezzet bulabilmek mucize.. Kesinlikle denenmeli:).",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "10"
        },
        {
            "Comment": "Ilk siparisim ama kalite ve lezzet cok tatmin etici. Ozellikle sebqstiani herkes denemeli. Cekmekoyde yemek alaninda bir farklilik olusturacagi gercek. Ellerinize saglik.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "9",
            "Speed": "9"
        },
        {
            "Comment": "Sıcak ve lezzetli bir siparişti.",
            "Date": "2018-06-24",
            "Flavour": "10",
            "Serving": "10",
            "Speed": "9"
        }
    ],
    "menu": [
        {
            "ItemInfo": "Dana füme, karamelize soğan, cheddar peyniri, jalapeno biberi, domates, turşu. 125 gr. patates kızartması ile",
            "ItemName": "American Burger",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "San Sebastian Cheesecake",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "Kremalı cheddar soslu mantar, karamelize soğan, turşu, domates. 125 gr. patates kızartması ile",
            "ItemName": "Z Burger",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, cheddar peyniri, turşu, karamelize soğan. 125 gr. patates kızartması ile",
            "ItemName": "Cheeseburger",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Adana Böreği (200 gr.)",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "Yoğurt, sos",
            "ItemName": "Kızarmış Ev Mantısı",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "American Burger + Coca-Cola (33 cl.)",
            "ItemName": "Seçilmiş Menü (American Burger - 20 gr.)",
            "ItemPrice": "29,25 TL"
        },
        {
            "ItemInfo": "Z Burger + Kutu İçecek (Kampanya koşulları için restoranın Promosyonlar bölümüne göz atınız. İndirimli fiyat ürün sepete eklendikten sonra uygulanır.)",
            "ItemName": "Vodafone Menüsü (Z Burger)",
            "ItemPrice": "31,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Adana Böreği (200 gr.)",
            "ItemPrice": "9,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kaşarlı Tost",
            "ItemPrice": "15,50 TL"
        },
        {
            "ItemInfo": "İsteğe göre salça",
            "ItemName": "Sucuklu Kaşarlı Tost",
            "ItemPrice": "18,50 TL"
        },
        {
            "ItemInfo": "Pesto sos, cheddar peyniri, kaşar peyniri, jambon, domates, fesleğen",
            "ItemName": "Karışık Tost",
            "ItemPrice": "20,50 TL"
        },
        {
            "ItemInfo": "Zeytin ezmesi, beyaz peynir, köz biber, taze nane, özel sos",
            "ItemName": "Beyaz Peynirli Tost",
            "ItemPrice": "16,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Kavurmalı Kaşarlı Tost",
            "ItemPrice": "21,50 TL"
        },
        {
            "ItemInfo": "Beyaz peynir, kaşar peyniri, domates, kekik",
            "ItemName": "Kekikli Kaşarlı Tost",
            "ItemPrice": "17,50 TL"
        },
        {
            "ItemInfo": "Dana füme, karamelize soğan, cheddar peyniri, jalapeno biberi, domates, turşu. 125 gr. patates kızartması ile",
            "ItemName": "American Burger",
            "ItemPrice": "26,50 TL"
        },
        {
            "ItemInfo": "Mantar sote, karamelize soğan, kibrit patates, rokfor peyniri, turşu, domates. 125 gr. patates kızartması ile",
            "ItemName": "Blue Burger",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, cheddar peyniri, turşu, karamelize soğan. 125 gr. patates kızartması ile",
            "ItemName": "Cheeseburger",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, karamelize soğan, sote mantar, turşu. 125 gr. patates kızartması ile",
            "ItemName": "Chicken Burger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Yeşillik, domates, turşu, karamelize soğan. 125 gr. patates kızartması ile",
            "ItemName": "House Burger",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Kremalı cheddar soslu mantar, karamelize soğan, turşu, domates. 125 gr. patates kızartması ile",
            "ItemName": "Z Burger",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Mozzarella peyniri, pesto sos, domates, fesleğen",
            "ItemName": "No:1 Sandviç",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Izgara mevsim sebzeleri, fesleğen, hellim peyniri",
            "ItemName": "No:2 Sandviç",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Ton balığı, mısır, turşu, yeşillik, mayonez",
            "ItemName": "No:3 Sandviç",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Frenk soğanı, krem peynir, maydanoz, zeytin ezmesi, salatalık",
            "ItemName": "No:4 Sandviç",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Beyaz peynir, zeytin ezmesi, jambon, kaşar peyniri, salatalık, yeşillik",
            "ItemName": "No:5 Sandviç",
            "ItemPrice": "16,00 TL"
        },
        {
            "ItemInfo": "Buğday risotto, salata ile",
            "ItemName": "Izgara Tavuk",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Wok' ta Demi Glace Soslu Tavuk",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Wok' ta Sweet Chili Chicken",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Wok' ta Soya Soslu Tavuk",
            "ItemPrice": "23,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Wok' ta Curry Soslu Tavuk",
            "ItemPrice": "23,00 TL"
        },
        {
            "ItemInfo": "Pane tavuk göğüs. Patates kızartması, salata ile",
            "ItemName": "Tavuk Schnitzel",
            "ItemPrice": "26,00 TL"
        },
        {
            "ItemInfo": "Patates kızartması, salata ile",
            "ItemName": "Izgara Köfte",
            "ItemPrice": "28,00 TL"
        },
        {
            "ItemInfo": "Jülyen tavuk, sote biber, acı sos. Özel soslu makarna, salata ile",
            "ItemName": "Wok' ta Acılı Tavuk",
            "ItemPrice": "22,50 TL"
        },
        {
            "ItemInfo": "Kremalı kekikli tavuk. Özel soslu makarna, salata ile",
            "ItemName": "Wok' ta Kekikli Tavuk",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Barbekü soslu tavuk, sote biber. Özel soslu makarna, salata ile",
            "ItemName": "Wok' ta Barbekülü Tavuk",
            "ItemPrice": "22,50 TL"
        },
        {
            "ItemInfo": "Beşamel soslu köz patlıcan, kaşar peyniri, patates kızartması",
            "ItemName": "Köfte Dürüm",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Karamelize soğan, biber sote, kaşar peyniri, patates kızartması",
            "ItemName": "Tavuk Dürüm",
            "ItemPrice": "19,50 TL"
        },
        {
            "ItemInfo": "Pesto sos, parmesan peyniri, seçeceğiniz makarna",
            "ItemName": "Pesto",
            "ItemPrice": "21,50 TL"
        },
        {
            "ItemInfo": "Acılı domates sos, taze fesleğen, zeytin, sarımsak, parmesan peyniri seçeceğiniz makarna",
            "ItemName": "Arrabbiata",
            "ItemPrice": "22,50 TL"
        },
        {
            "ItemInfo": "Mantar sote, ceviz, dereotu seçeceğiniz makarna",
            "ItemName": "Kremalı Tavuklu",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Kıyma, fesleğenli domates sos, yoğurt seçeceğiniz makarna",
            "ItemName": "Bolognese",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Yoğurt, sos",
            "ItemName": "Haşlanmış Ev Mantısı",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Yoğurt, sos",
            "ItemName": "Kızarmış Ev Mantısı",
            "ItemPrice": "20,00 TL"
        },
        {
            "ItemInfo": "Roka, buğday, kapya biber, mısır, turşu, dijon hardal sos",
            "ItemName": "Tahıllı Salata",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "Mevsim yeşillikleri, ızgara mevsim sebzeleri, mozzarella peyniri, kavrulmuş badem, portakal dilimleri, balsamik sos",
            "ItemName": "Portakallı Izgara Tavuk Salata",
            "ItemPrice": "25,50 TL"
        },
        {
            "ItemInfo": "Mevsim yeşillikleri, roka, ekmek üstü keçi peyniri, taze nane, yer fıstığı, incir",
            "ItemName": "Keçi Peynirli Salata",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Frenk soğanı, mevsim yeşillikleri, ton balığı, mısır, zeytin, rende kaşar peyniri, kapari, Grissini, nar ekşili sos",
            "ItemName": "Ton Balıklı Salata",
            "ItemPrice": "24,50 TL"
        },
        {
            "ItemInfo": "Roka, tulum peyniri, ceviz, kruton ekmek, cherry domates, kuru üzüm",
            "ItemName": "Roka & Tulum Salatası",
            "ItemPrice": "23,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Patates Kızartması (125 gr.)",
            "ItemPrice": "10,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "San Sebastian Cheesecake",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limon Kremalı Frambuazlı Cup",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fındık Karamelli Cup",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Limonlu Cheesecake (Dilim)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Cheesecake (Dilim)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Karamelli Cheesecake (Dilim)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Oreolu Cheesecake (Dilim)",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Tiramisu",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Profiterol",
            "ItemPrice": "14,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sütlaç",
            "ItemPrice": "12,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çilekli Tart",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Muzlu Mag",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çilekli Mag",
            "ItemPrice": "15,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Karamelli Trileçe",
            "ItemPrice": "13,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Muzlu Pasta (No:0)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Vişneli Pasta (No:0)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Çilekli Pasta (No:0)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Pasta (No:0)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Parça Çikolatalı Pasta (No:0)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Pasta (No:1)",
            "ItemPrice": "70,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Parça Çikolatalı Pasta (No:1)",
            "ItemPrice": "70,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Frambuazlı Cheesecake (No:1)",
            "ItemPrice": "70,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Vişneli Pasta (No:1)",
            "ItemPrice": "70,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Muzlu Pasta (No:1)",
            "ItemPrice": "70,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "San Sebastian Cheesecake (No:2)",
            "ItemPrice": "110,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Light (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola Şekersiz (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fanta (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sprite (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cappy (33 cl.)",
            "ItemPrice": "4,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ayran (20 cl.)",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Meyveli Soda",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Soda",
            "ItemPrice": "3,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Coca-Cola (1 L.)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fuse Tea Şeftali (1 L.)",
            "ItemPrice": "6,00 TL"
        },
        {
            "ItemInfo": "Fındık, sütlü şerbet",
            "ItemName": "Sütlü Nuriye (500 gr.)",
            "ItemPrice": "25,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fıstıklı Baklava (500 gr.)",
            "ItemPrice": "37,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Fıstıklı Dürüm (500 gr.)",
            "ItemPrice": "55,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cevizli Dürüm (500 gr.)",
            "ItemPrice": "32,50 TL"
        },
        {
            "ItemInfo": "El açması hamur",
            "ItemName": "Cevizli Ev Baklavası (500 gr.)",
            "ItemPrice": "29,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Cevizli Baklava (500 gr.)",
            "ItemPrice": "29,00 TL"
        },
        {
            "ItemInfo": "Pirinç, fıstık, kaymak",
            "ItemName": "Özel Şöbiyet (500 gr.)",
            "ItemPrice": "47,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Düz Kadayıf (500 gr.)",
            "ItemPrice": "37,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Burma Kadayıf (500 gr.)",
            "ItemPrice": "38,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Havuç Dilimi Baklava (500 gr.)",
            "ItemPrice": "42,50 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Ankara Sarma (500 gr.)",
            "ItemPrice": "39,50 TL"
        },
        {
            "ItemInfo": "Toz fıstık, kaymak",
            "ItemName": "Midye Tatl��sı (500 gr.)",
            "ItemPrice": "45,00 TL"
        },
        {
            "ItemInfo": "Az şerbetli fıstıklı baklava",
            "ItemName": "Kuru Baklava (500 gr.)",
            "ItemPrice": "45,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Profiterol (500 gr.)",
            "ItemPrice": "30,00 TL"
        },
        {
            "ItemInfo": "",
            "ItemName": "Sarı Burma (500 gr.)",
            "ItemPrice": "32,50 TL"
        }
    ]
}